{
    "cards" : 
    [
        {
            "id" : "1",
            "task" : "Όσοι έχουν iPhone πίνουν."
        },
        {
            "id" : "2",
            "task" : "Το άτομο μετά από εσένα πίνει. "
        },
        {
            "id" : "3",
            "task" : "Όλοι ψηφίζουν ποιό άτομο θα πιέι."
        },
        {
            "id" : "4",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά να αναγκάσεις όποιο άτομο θες να πιέι!"
        },
        {
            "id" : "5",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ! Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
        },
        {
            "id" : "6",
            "task" : "Ο τελευταίος που θα χειροκροτήσει πίνει."
        },
        {
            "id" : "7",
            "task" : "Ο τελευταίος που θα βγάλει έξω την γλώσσα του πίνει."
        },
        {
            "id" : "8",
            "task" : "Διάλεξε κάποιον και μάντεψε το χρώμα του εσωρούχου του. Αν το βρεις, πίνεις αυτός, αν όχι τότε πίνεις εσύ."
        },
        {
            "id" : "9",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά να αναγκάσεις όποιο άτομο θες να πιέι!"
        },
        {
            "id" : "10",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ! Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιέις."
        },
        {
            "id" : "11",
            "task" : "Μιμήσου μία σκηνή από όποια ταινία θές. Το πρώτο άτομο που θα βρει την ταινία, διαλέγει ένα άτομο να πιεί, "
        },
        {
            "id" : "12",
            "task" : "Το άτομο πρίν απο εσένα πίνει."
        },
        {
            "id" : "13",
            "task" : "Όλοι πρέπει να μιλάνε στο γ ενικό, ο πρώτος που θα κάνει λάθος πίνει."
        },
        {
            "id" : "14",
            "task" : "Κράτα τα μάτια σου κλειστά μέχρι να ξανά έρθει η σειρά σου, άμα τα ανοίξεις νωρίτερα πρέπει να πιεις."
        },
        {
            "id" : "15",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ! Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιείς."
        },
        {
            "id" : "16",
            "task" : "Ο τελευταίος που θα βάλει το χέρι του στην μύτη του χάνει και πρέπει να πιει."
        },
        {
            "id" : "17",
            "task" : "Όλοι όσοι είναι μεγαλύτεροι από εσένα πίνουν."
        },
        {
            "id" : "18",
            "task" : "Ρίξτε ένα νόμισμα, αν είναι κορώνα πίνεις εσύ, αν είναι όμως γράμματα πίνουν όλοι οι άλλοι."
        },
        {
            "id" : "19",
            "task" : "Παίξτε ο Σάιμον λέει! Το πρώτο άτομο που θα κάνει λάθος πίνει."
        },
        {
            "id" : "20",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ! Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιείς."
        },
        {
            "id" : "21",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά  να αναγκάσεις όποιο άτομο θες να πιέι!!"
        },
        {
            "id" : "22",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!! "
        },
        {
            "id" : "23",
            "task" : "Διάλεξε ένα άτομο και ξεκινήστε διαγωνισμό για το ποιός μπορεί να κρατήσει πιο πολύ ώρα ανοιχτά τα μάτια του. Ο χαμένος πίνει. "
        },
        {
            "id" : "24",
            "task" : "Ξεκινώντας από εσένα, όλοι πρέπει να πουν μία μάρκα μπύρας, ο πρώτος που δεν πει πρέπει να πιει."
        },
        {
            "id" : "25",
            "task" : "Όλοι οι παίκτες πρέπει να μιλάνε χρησιμοποιώντας μόνο μονοσύλλαβες λέξεις, ο πρώτος που κάνει λάθος πρέπει να  πιει."
        },
        {
            "id" : "26",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ! Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιείς."
        },
        {
            "id" : "27",
            "task" : "Όλοι ψηφίζουν ποιό άτομο είναι πιο πιθανό να το πετάξουν έξω απο ενα club, το άτομο με τις περισσότερες ψήφους πρέπει να πιει."
        },
        {
            "id" : "28",
            "task" : "Όλοι όσοι είναι πιο κοντοί από εσένα πρέπει να πιουν."
        },
        {
            "id" : "29",
            "task" : "Όλοι όσοι φοράνε ρολόι πρέπει να πιουν."
        },
        {
            "id" : "30",
            "task" : "Μιμήσου έναν άλλο παίκτη. Το πρώτο άτομο που θα βρέι ποιος είναι, διαλέγει κάποιον να πιει."
        },
        {
            "id" : "31",
            "task" : "Το τελευταίο άτομο που πήγε τουαλέτα πρέπει να πιει."
        },
        {
            "id" : "32",
            "task" : "Ξεκινώντας από εσένα, όλοι πρέπει να πουν το όνομα μίας χώρας, ο πρώτος που δεν πει πρέπει να πιει."
        },
        {
            "id" : "33",
            "task" : "ΓΟΥΤΣΟΥ ΓΟΥΤΣΟΥ! Μπορείς να χρησιμοποιήσεις αυτήν την κάρτα ώστε να αναγκάσεις κάποιον να πιει μαζί σου."
        },
        {
            "id" : "34",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιείς."
        },
        {
            "id" : "35",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!!"
        },
        {
            "id" : "36",
            "task" : "Όσοι γεννήθηκαν τον ίδιο μήνα με σένα πίνουν!"
        },
        {
            "id" : "37",
            "task" : "Αυτός που ανέβασε πιο πρόσφατα photo στο instagram πίνει."
        },
        {
            "id" : "38",
            "task" : "Αυτός που ανέβασε πιο πρόσφατα story στο instagram πίνει."
        },
        {
            "id" : "39",
            "task" : "Όσοι έχουν Android πίνουν."
        },
        {
            "id" : "40",
            "task" : "Με το 3 ΜΟΝΑ-ΖΥΓΑ! Όσοι έχουν αντίθετο με σένα πίνουν"
        },{
            "id" : "41",
            "task" : "ΣΣΣΣΣΣΣΣΣ! Το παιχνίδι της σιωπής ξεκινάει τώρα και θα τελειώσει όταν είναι η σειρά σου ξανά. Όποιος μιλήσει ή γελάσει χάνει και ΠΙΝΕΙ. "
        },
        {
            "id" : "42",
            "task" : "Ο προηγούμενος σου πίνει."
        },
        {
            "id" : "43",
            "task" : "Κάνε μία κίνηση. Ο επόμενος πρέπει να την επαναλάβει και να προσθέσει μία ακόμα. Αυτός που τα θαλασσώσει πίνει!"
        },
        {
            "id" : "44",
            "task" : "Μπράβο είσαι η καλύτερη! Μπορείς να αναγκάσεις κάποιον να πιεί τώρα ή να πιει για χάρη σου σε άλλο γύρο."
        },
        {
            "id" : "45",
            "task" : "ΠΑΝΤΟΜΙΜΑ! Διάλεξε όποιο ΖΩΟ θες! Ο πρώτος που μαντέψει σωστά διαλέγει κάποιον για να πιεί."
        },
        {
            "id" : "46",
            "task" : "Ας μην το κουράζουμε... Απλά ΠΙΕΣΣ."
        },
        {
            "id" : "47",
            "task" : "Μπράβο είσαι η καλύτερη! Μπορείς να αναγκάσεις κάποιον να πιεί τώρα ή να πιει για χάρη σου σε άλλο γύρο."
        },
        {
            "id" : "48",
            "task" : "Σωστό/Λάθος: Πες σε έναν παίκτη μια αλήθεια ή ένα ψέμα για σένα. Αν μαντέψει σωστά ΠΙΝΕΙΣ. Αν μαντέψει λάθος ΠΙΝΕΙ. "
        },
        {
            "id" : "49",
            "task" : "Ο παίκτης με τα μεγαλύτερα αυτιά πίνει."
        },
        {
            "id" : "50",
            "task" : "Αφαίρεσε ένα μέρος της ένδυσης σου ή πιες."
        },
        {
            "id" : "51",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να αποκτήσει τις περισσότερες γάτες. Αυτός ΔΕΝ πίνει."
        },
        {
            "id" : "52",
            "task" : "Όλα τα αγόρια πίνουν."
        },
        {
            "id" : "53",
            "task" : "Όσοι φοράνε ίδιο χρώμα μπλούζα με σένα πίνουν."
        },
        {
            "id" : "54",
            "task" : "STARING CONTEST! Όποιος νικήσει διαλέγει κάποιον να πιει."
        },
        {
            "id" : "55",
            "task" : "Πες ένα ανέκδοτο. Αν δε γελάσει κανένας πίνεις."
        },
        {
            "id" : "56",
            "task" : "Αυτός που ξοδεύει τα περισσότερα λεφτά του σε βλακείες πίνει."
        },
        {
            "id" : "57",
            "task" : "Απλά πιες!"
        },
        {
            "id" : "58",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι πιο πιθανό να τα βγάλει μετά το παιχνίδι? Αυτός πίνει."
        },
        {
            "id" : "59",
            "task" : "ΨΥΧΟΥΛΑ ΠΙΝΕΙΣ."
        },
        {
            "id" : "60",
            "task" : "ΒΓΕΣ ΑΠΟ ΤΗ ΦΥΛΑΚΗ: Μπορείς να μην πιείς τώρα ή να δωρίσεις την κάρτα σου σε κάποιον άλλο παίκτη."
        },
        {
            "id" : "61",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!"
        },
        {
            "id" : "62",
            "task" : "Ξεκινώντας από εσένα αρχίστε να ονομάζετε ζώα. Αν κάποιος δεν απαντήσει ή επαναλάβει κάποιο ζώο πίνει."
        },
        {
            "id" : "63",
            "task" : "ΘΑΡΡΟΣ 'Η ΘΑΡΡΟΣ: Ο παίκτης στα δεξιά σου μπορεί να σε προκαλέσει να κάνεις ότι θέλει. Αν αρνηθείς πίνεις."
        },
        {
            "id" : "64",
            "task" : "ΠΙΝΕΙΣ"
        },
        {
            "id" : "65",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι πιο πιθανό να πέσει για ύπνο πριν τις δέκα? Αυτός πίνει."
        },
        {
            "id" : "66",
            "task" : "ΓΟΥΤΣΟΥ ΓΟΥΤΣΟΥ! Μπορείς να χρησιμοποιήσεις αυτήν την κάρτα ώστε να αναγκάσεις κάποιον να πιει μαζί σου."
        },
        {
            "id" : "67",
            "task" : "Όσοι είναι ψηλότεροι από σένα πίνουν."
        },
        {
            "id" : "68",
            "task" : "ΓΟΥΤΣΟΥ ΓΟΥΤΣΟΥ! Μπορείς να χρησιμοποιήσεις αυτήν την κάρτα ώστε να αναγκάσεις κάποιον να πιει μαζί σου."
        },
        {
            "id" : "69",
            "task" : "ΠΕΤΡΑ ΨΑΛΙΔΙ ΧΑΡΤΙ: Διάλεξε κάποιον και παίξτε. Ο χαμένος πίνει."
        },
        {
            "id" : "70",
            "task" : "Ο τελευταίος που ήπιε διαλέγει κάποιον να πιέι."
        },
        {
            "id" : "71",
            "task" : "Όσοι έχουν πιο μακριά μαλλιά από εσένα πίνουν."
        },
        {
            "id" : "72",
            "task" : "ΠΑΝΤΟΜΙΜΑ: Διάλεξε ένα υπερήρωα. Όποιος μαντέψει σωστά διαλέγει ποιος θα πιει."
        },
        {
            "id" : "73",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι ο μεγαλύτερος μαλάκας; Αυτός πίνει."
        },
        {
            "id" : "74",
            "task" : "ΒΓΕΣ ΑΠΟ ΤΗ ΦΥΛΑΚΗ: Μπορείς να μην πιείς τώρα ή να δωρίσεις την κάρτα σου σε κάποιον άλλο παίκτη."
        },
        {
            "id" : "75",
            "task" : "Ισορροπία στο ένα πόδι. Όποιος αντέξει περισσότερο διαλέγει ποιος θα πιει."
        },
        {
            "id" : "76",
            "task" : "Όσοι φοράνε πουκάμισο ή μπλούζα με κουμπιά πίνουν."
        },
        {
            "id" : "77",
            "task" : "2 ΑΛΗΘΕΙΕΣ 1 ΨΕΜΑ: Όσοι δεν μάντεψαν σωστά πίνουν."
        },
        {
            "id" : "78",
            "task" : "Ο παίκτης με τα μεγαλύτερα χέρια διαλέγει κάποιον να πιεί."
        },
        {
            "id" : "79",
            "task" : "Όλες οι κοπελιές πίνουν."
        },
        {
            "id" : "80",
            "task" : "ΒΓΕΣ ΑΠΟ ΤΗ ΦΥΛΑΚΗ: Μπορείς να μην πιείς τώρα ή να δωρίσεις την κάρτα σου σε κάποιον άλλο παίκτη."
        },
        {
            "id" : "81",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι πιο πιθανό να μπεί φυλακή; Αυτός πίνει"
        },
        {
            "id" : "82",
            "task" : "Αυτός με το μεγαλύτερο όνομα πίνει. Σε περίπτωση ισοπαλίας πίνουν όλοι τους."
        },
        {
            "id" : "83",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι πιο πιθανό να γίνει αλκοολικός. Αυτός πίνει"
        },
        {
            "id" : "84",
            "task" : "ΒΓΕΣ ΑΠΟ ΤΗ ΦΥΛΑΚΗ: Μπορείς να μην πιείς τώρα ή να δωρίσεις την κάρτα σου σε κάποιον άλλο παίκτη."
        },
        {
            "id" : "85",
            "task" : "Ξεκινώντας από εσένα αρχίστε να ονομάζετε φρούτα. Αν κάποιος δεν απαντήσει ή επαναλάβει κάποιο φρούτο πίνει."
        },
        {
            "id" : "86",
            "task" : "Αυτός με το μεγαλύτερο επίθετο πίνει. Σε περίπτωση ισοπαλίας πίνουν όλοι τους."
        },
        {
            "id" : "87",
            "task" : "Όσοι φοράνε jeans πίνουν."
        },
        {
            "id" : "88",
            "task" : "ΑΛΗΘΕΙΑ Ή ΑΛΗΘΕΙΑ: Ο προηγούμενος παίκτης μπορεί να σου κάνει μια ερώτηση. Αν επιλέξεις να μην απαντήσεις πίνεις"
        },
        {
            "id" : "89",
            "task" : "Ξεκινώντας από εσένα αρχίστε να ονομάζετε χρώματα. Αν κάποιος δεν απαντήσει ή επαναλάβει κάποιο χρώμα πίνει."
        },
        {
            "id" : "90",
            "task" : "Όσοι φοράνε γυαλιά ή φακούς επαφής πίνουν"
        },
        {
            "id" : "91",
            "task" : "ΠΟΙΗΤΈΣ ΑΠΟ ΤΑ LIDL: Διάλεξε μια λέξη. Ο επόμενος παίκτης πρέπει να βρει μια που ομοιοκαταληκτεί. Όποιος δεν τα καταφέρει πίνει. "
        },
        {
            "id" : "92",
            "task" : "Αντάλλαξε μπλούζα με τον προηγούμενο παίκτη. Αν αρνηθεί ένας από τους δυο σας ή δεν μπορείτε πιες."
        },
        {
            "id" : "93",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι πιο πιθανό να ανοίξει καβγά με αγνώστους; Αυτός πίνει."
        },
        {
            "id" : "94",
            "task" : "Μουρμούρισε τη μελωδία από ένα τραγούδι της επιλογής σου. Όποιος το βρει διαλέγει ενα παίκτη και πίνουν μαζί."
        },
        {
            "id" : "95",
            "task" : "ΑΣΠΡΟ ΠΑΤΟ"
        },
        {
            "id" : "96",
            "task" : "ΓΟΥΤΣΟΥ ΓΟΥΤΣΟΥ! Μπορείς να χρησιμοποιήσεις αυτήν την κάρτα ώστε να αναγκάσεις κάποιον να πιει μαζί σου."
        },
        {
            "id" : "97",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι το πιο \"ήσυχο\" άτομο της παρέας; Αυτός πίνει  "
        },
        {
            "id" : "98",
            "task" : "Οι διπλανοί σου πίνουν."
        },
        {
            "id" : "99",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι πιο πιθανό να ακυρώσει έξοδο; Αυτό το τέρας πίνει."
        },
        {
            "id" : "100",
            "task" : "Απαγορεύεται να κοιτάξεις άλλο παίκτη στα μάτια μέχρι να έρθει ξανά η σειρά σου. Αν το κάνεις πίνεις."
        },
        {
            "id" : "101",
            "task" : "Οι ελεύθεροι πίνουν."
        },
        {
            "id" : "102",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος παίκτης να πιει;"
        },
        {
            "id" : "103",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι ο πιο αναποφάσιστος; Αυτός ο παίκτης πίνει."
        },
        {
            "id" : "104",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποίος είναι πίο πιθανό να κάνει παιδί πρώτος;"
        },
        {
            "id" : "105",
            "task" : "Όσοι είναι δεξιόχειρες να πιουν!"
        },
        {
            "id" : "106",
            "task" : "Όσοι είναι αριστερόχειρες να πιουν!"
        },
        {
            "id" : "107",
            "task" : "Όσοι ακούνε το ίδιο είδος μουσικής με εσένα πρέπει να πιουν."
        },
        {
            "id" : "108",
            "task" : "Διάλεξε δύο άτομα σαν ζευγάρι, αν κάποια στιγμή πιει ο ένας θα πρέπει να πιει και ο άλλος τη διπλάσια ποσότητα!"
        },
        {
            "id":"109",
            "task": "Όσοι έχουν το ίδιο χρώμα μαλλιά με εσένα πρέπει να πιουν."
        }, 
        {
            "id":"110",
            "task":"Όλοι όσοι είναι ξανθοί πρέπει να πιουν."
        }, 
        {
            "id":"111",
            "task":"Όποιοι καπνίζουν πρέπει να πιουν." 
        }, 
        {
            "id":"112",
            "task": "ΠΙΕΙΤΕ ΟΛΟΙΙΙΙΙΙ!!!"
        }, 
        {
            "id":"113",
            "task": "Όποιος έχει πιο σύντομα γενέθλια πρέπει να πιει."
        },
        {
            "id" : "114",
            "task" : "Όποιος έχει δίπλωμα οδήγησης πίνει!"
        },
        {
            "id" : "115",
            "task" : "Όποιος έχει ταξιδέψει στο εξωτερικό πίνει."
        }
  ]
}