{
  "cards":
  [
    {
        "id" : "1",
        "task" : "Everyone who has ever said bad things about their friend behind their back has to drink."
    },
    {
      "id" : "2",
      "task" : " Everyone whο has ever bled through pants in public while they were on their period, has to drink."
    },
    {
      "id" : "3",
      "task" : "Everyone who has ever had sex while they were on their period has to drink."
     },
     {
      "id" : "4",
      "task" : "Vote on who experiences the most painful period. That girl doesn't have to drink for 3 rounds."
     },
     {
      "id" : "5",
      "task" : "Vote on who curses more, that person gets to choose who drinks."
     },
     {
      "id" : "6",
      "task" : "The girl with the longer hair has to drink."
    },
    {
      "id" : "7",
      "task" : "Everyone who is shorter than you has to drink."
    },
    {
    "id" : "8",
    "task" : "Everyone who is taller than you has to drink."
    },
    {
      "id" : "9",
      "task" : "The shortest girl has to drink."
    },
    {
      "id" : "10",
      "task" : "The tallest girl has to drink."
    },
    {
      "id" : "11",
      "task" : "Vote on who is more likely to cry during a movie, that person gets to decide who drinks!"
    },
    {
      "id" : "12",
      "task" : "Vote on who sheds the most tears. That person gets to drink."
    },
    {
      "id" : "13",
      "task" : "Vote on who is the BIGGEST slut. That person gets to decide who drinks."
    },
    {
      "id" : "14",
      "task" : "Vote on who is the most controlling over their significant others. She gets to drink."
    },
    {
      "id" : "15",
      "task" : "Vote on who is more likely to go to a reality show.She gets to decide who drinks."
    },
    {
      "id" : "16",
      "task" : "Vote on who is more likely to become TikTok famous. She has to drink."
    }, 
    {
      "id" : "17",
      "task" : "Vote on who is more likely to become an insta influencer. She decides who has to drink."
    },
    {
      "id" : "18",
      "task" : "Vote on who is more likely to become a model. She can choose a person to drink with her."
    },
    {
      "id" : "19",
      "task" : "Everyone who has ever drunk texted their ex has to drink."
    },
    {
      "id" : "20",
      "task" : "Everyone who has ever done one-night-stand has to drink."
    },
    {
      "id" : "21",
      "task" : "Vote on who is more likely to get pregnant by accident. That player has to drink TWICE!"
    },
    {
      "id" : "22",
      "task" : "Vote on who is more likely to get married first, girl you drink first."
    },
    {
      "id" : "23",
      "task" : "Rank the other player's siblings, from most attractive to least, or drink twice."
    },
    {
      "id" : "24",
      "task" : "Reveal your crush or drink."
    },
    {
      "id" : "25",
      "task" : "Everyone who is afraid of cockroaches has to drink."
    },
    {
      "id" : "26",
      "task" : "Vote on who has/or had the most good looking boyfriend. She has to either text him or drink twice."
    },
    {
      "id" : "27",
      "task" : "Whoever has the lightest skin tone has to drink."
    },
    {
      "id" : "28",
      "task" : "Whoever has the darkest skin tone has to drink."
    },
    {
      "id" : "29",
      "task" : "Vote on who puts the most make up on. She has to drink."
    },
    {
      "id" : "30",
      "task" : "Vote on who put make up on the best. She gets a free pass for 3 rounds."
    },
    {
      "id" : "31",
      "task" : "Vote on who dresses the best. She gets to decide who drinks."
    },
    {
      "id" : "32",
      "task" : "Vote on who dresses the worst. She gets to decide 2 people who will drink with her."
    },
    {
      "id" : "33",
      "task" : "Vote on who has the best a$$, she has to drink twice."
    },
    {
      "id" : "34",
      "task" : "Vote on who spends the most money, girll you drink twice."
    },
    {
      "id" : "35",
      "task" : "Vote on who has the best boobs, she has to drink twice."
    },
    {
      "id" : "36",
      "task" : "Whoever has her nails painted has to drink."
    },
    {
      "id" : "37",
      "task" : "Whoever has her hair up, has to drink."
    },
    {
      "id" : "38",
      "task" : "Twerk or drink."
    },
    {
      "id" : "39",
      "task" : "Whoever has had her hair cut recently has to drink. "
    },
    {
      "id" : "40",
      "task" : "Whoever has lipstick on has to drink."
    },
    {
      "id" : "41",
      "task" : "Whoever has a boyfriend has to drink."
    },
    {
      "id" : "42",
      "task" : "Whoever had/has a crush on Justin Bieber or One Direction has to drink. "
    },
    {
      "id" : "43",
      "task" : "Whoever has ever given a lap dance has to drink."
    },
    {
      "id" : "44",
      "task" : "Whoever has ever had a second fake account has to drink."
    },
    {
      "id" : "45",
      "task" : "Whoever had ever kissed a girl has to tell everyone who they'd kiss and they drink together."
    },
    {
      "id" : "46",
      "task" : "Everyone who likes the Kardashians has to drink."
    },
    {
      "id" : "47",
      "task" : "Vote on who is more likely to get a sugar daddy. She decides who has to drink."
    },
    {
      "id" : "48",
      "task" : "Everyone has to reveal their first crush, or they have to drink twice."
    },
    {
      "id" : "49",
      "task" : "Vote on who is the most bossy, she has to drink."
    },
    {
      "id" : "50",
      "task" : "Either send a message to your crush, or drink 3 times."
    },
    {
      "id" : "51",
      "task" : "Whoever has ever been in a girl fight about a boy has to drink."
    },
    {
      "id" : "52",
      "task" : "If you've ever liked any of your friend's boyfriend, you have to drink."
    },
    {
      "id" : "53",
      "task" : "Reveal your celebrity crush or drink."
    },
    {
      "id" : "54",
      "task" : "Everyone who has ever slept naked has to drink."
    },
    {
      "id" : "55",
      "task" : "Continue the lyrics or drink: I said certified freak, seven days a week."
    },
    {
      "id" : "56",
      "task" : "Do the floss dance or drink."
    },
    {
      "id" : "57",
      "task" : "FaceTime your mom or drink twice."
    },
    {
      "id" : "58",
      "task" : "Whoever has shaved legs has to drink."
    },
    {
      "id" : "59",
      "task" : "Whoever has had her eyebrows done recently has to drink."
    },
    {
      "id" : "60",
      "task" : "Whoever has facial hair had to drink."
    },
    {
      "id" : "61",
      "task" : "Whoever is on their period gets to decide who drinks."
    },
    {
      "id" : "62",
      "task" : "Have you ever liked a friend's brother in a romantic way, either reveal who or drink."
    },
    {
      "id" : "63",
      "task" : "Vote on who is more likely to become a coogar, she gets to decide who drinks."
    },
    {
      "id" : "64",
      "task" : "Vote on who is more likely to become a stripper, she has to drink."
    },
    {
      "id" : "65",
      "task" : "Whoever is willing to date a rapper has to drink."
    },
    {
      "id" : "66",
      "task" : "Whoever is wearing the same color underwear has to drink."
    },
    {
      "id" : "67",
      "task" : "Vote on who is more likely to become a pornstar, she gets to decide who drinks."
    },
    {
      "id" : "68",
      "task" : "Whoever had braces on has to drink."
    },
    {
      "id" : "69",
      "task" : "Whoever has never watched sex and the city has to drink."
    },
    {
      "id" : "70",
      "task" : "Whoever has never cried while watching the Notebook has to drink."
    },
    {
      "id" : "71",
      "task" : "Whoever has the biggest shoe size has to drink."
    },
    {
      "id" : "72",
      "task" : "Whoever has the smallest shoe size has to drink."
    },
    {
      "id" : "73",
      "task" : "Vote on who wears the most revealing clothes. She decides who drinks."
    },
    {
      "id" : "74",
      "task" : "Vote on who gets the most guys. She has to drink."
    },
    {
      "id" : "75",
      "task" : "Whoever is wearing heels has to drink."
    },
    {
      "id" : "76",
      "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
    },
    {
      "id" : "77",
      "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
    },
    {
      "id" : "78",
      "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
    },
    {
      "id" : "79",
      "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
    },
    {
      "id" : "80",
      "task" : "DOUBLE SURPRISE ATTACK!You can make someone drink two glasses-only once-!"
    },
    {
      "id" : "81",
      "task" : "DOUBLE SURPRISE ATTACK!You can make someone drink two glasses-only once-!"
    },
    {
      "id" : "82",
      "task" : "DOUBLE SURPRISE ATTACK!You can make someone drink two glasses-only once-!"
    },
    {
      "id" : "83",
      "task" : "DOUBLE SURPRISE ATTACK!You can make someone drink two glasses-only once-!"
    },
    {
      "id" : "84",
      "task" : "DOUBLE SURPRISE ATTACK!You can make someone drink two glasses-only once-!"
    },
    {
      "id" : "85",
      "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
    },
    {
      "id" : "86",
      "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
    },
    {
      "id" : "87",
      "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
    },
    {
      "id" : "88",
      "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
    },
    {
      "id" : "89",
      "task" : "Vote on who is more likely to dye her hair because of a break-up.That person has to drink."
    },
    {
    "id" : "90",
    "task" : "Vote on who is  the least girly.That person has to drink."
    },
    {
      "id" : "91",
      "task" : "Everyone who has ever liked another girl from the group in a romantic way has to drink."
    },
    {
      "id" : "92",
      "task" : "Whoever has the same hair color as you has to drink."
    },
    {
      "id" : "93",
      "task" : "Whoever has the same eye color as you has to drink."
    },
    {
      "id" : "94",
      "task" : "Vote on who is more likely to get physical with their boss in order to get a promotion. That person has to drink."
    },
    {
      "id" : "95",
      "task" : "Vote on who is more likely to go days without washing their hair.That person gets to decide who drinks."
    },
    {
      "id" : "96",
      "task" : "Vote on who is more likely to go days without changing their bra. That person has to drink."
    },
    {
      "id" : "97",
      "task" : "Whoever has smaller boobs than you has to drink."
    },
    {
      "id" : "98",
      "task" : "Whoever has bigger boobs than you has to drink."
    },
    {
      "id" : "99",
      "task" : "Pick someone and guess their bra size, if you find it they drink twice, if not you drink twice."
    },
    {
      "id" : "100",
      "task" : "Vote on who is more likely to burn something their ex gave them. That person gets to drink."
    },
    {
      "id" : "101",
      "task" : "Vote on who is the biggest drama queen.That person has to drink."
    },
    {
      "id" : "102",
      "task" : "Vote on who is most likely to sneak out on a girls trip to flirt with a total stranger? That person gets to decide who drinks."
    },
    {
      "id" : "103",
      "task" : "Vote on who is most likely to be late for her own wedding? That person has to drink."
    },
    {
      "id" : "104",
      "task" : "Vote on who is most likely to marry a drug lord?  That person has to drink."
    },
    {
      "id" : "105",
      "task" : "Vote on who is most likely to have the most body count.That person can either reveal it or drink."
    },
    {
      "id" : "106",
      "task" : "Vote on who is most likely to get a divorce less than a week into her marriage, that person has to drink twice."
    },
    {
      "id" : "107",
      "task" : "Vote on who is most likely to get a piercing in their private parts. That person has to drink."
    },
    {
      "id" : "108",
      "task" : "Vote on who is most likely have the hottest boyfriend. That person has to drink."
    },
    {
      "id" : "109",
      "task" : "Vote on who is most likely to date two guys at a time. That person has to drink."
    },
    {
      "id" : "110",
      "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
    },
    {
      "id" : "111",
      "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
    },
    {
      "id" : "112",
      "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
    },

    {
      "id" : "113",
      "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
    },
    {
      "id" : "114",
      "task" : "DOUBLE SURPRISE ATTACK!You can make someone drink two glasses-only once-!"
    },
    {
      "id" : "115",
      "task" : "DOUBLE SURPRISE ATTACK!You can make someone drink two glasses-only once-!"
    }
 ]

}