{
    "cards" : 
    [
        {
            "id" : "1",
            "task" : "Vote on who is most likely to get more girls in a night out. That person has to drink"
        },
        {
            "id" : "2",
            "task" : "Tell everyone about your first crush ever or drink two times."
        },
        {
            "id" : "3",
            "task" : "Everyone who has had sex with the same girl has to drink."
        },
        {
            "id" : "4",
            "task" : "Say out loud who's girlfriend (even ex) is the most good looking, or drink."
        },
        {
            "id" : "5",
            "task" : "Everyone who has measured their private parts has to drink."
        },
        {
            "id" : "6",
            "task" : "Vote on who you think has the biggest...secret in their pants. That person has to drink."
        },
        {
            "id" : "7",
            "task" : "Vote on who is most likely to get into a fight, that person has to choose who he would fight from you and they drink together."
        },
        {
            "id" : "8",
            "task" : "Vote on who is most likely to fart in a closed space and watch others squeal, he has to drink."
        },
        {
            "id" : "9",
            "task" : "Everyone who has ever stolen alcohol from the kitchen has to drink twice."
        },
        {
            "id" : "10",
            "task" : "Everyone who has ever damaged their parent's vehicle has to drink."
        },
        {
            "id" : "11",
            "task" : "Everyone who has ever flirted with a much older lady has to drink."
        },
        {
            "id" : "12",
            "task" : "Vote on who is most likely to date someone much older than them, that person has to drink."
        },
        {
            "id" : "13",
            "task" : "Vote on who is most likely to date someone much younger than them, that person has to drink."
        },
        {
            "id" : "14",
            "task" : "Everyone who has ever been caught 'doing it' has to drink."
        },
        {
            "id" : "15",
            "task" : "Have you ever liked a friend's mother? If yes you can either reveal who or drink."
        },
        {
            "id" : "16",
            "task" : "Everyone who has ever smoked a joint has to drink."
        },
        {
            "id" : "17",
            "task" : "Everyone who has ever been ghosted has to drink."
        },
        {
            "id" : "18",
            "task" : "Have you ever hooked up with a friend's girl? If yes drink twice."
        },
        {
            "id" : "19",
            "task" : "Vote on who is most likely to get rejected by a girl, he chooses who has to drink."
        },
        {
            "id" : "20",
            "task" : "Have you ever had friends with benefits? If yes reveal her name or drink."
        },
        {
            "id" : "21",
            "task" : "Everyone who has ever been arrested has to drink"
        },
        {
            "id" : "22",
            "task" : "Everyone who always splashes pee on their legs when they're peeing has to drink twice."
        },
        {
            "id" : "23",
            "task" : "Vote on who is most likely to bench-press more than they weight, that person gets to choose who drinks."
        },
        {
            "id" : "24",
            "task" : "Vote on who is most likely to adjust their balls in public more often. He has to drink."
        },
        {
            "id" : "25",
            "task" : "Have you ever seen your girl best friend in a romantic way? If yes, reveal her name or drink."
        },
        {
            "id" : "26",
            "task" : "Vote on who watches the most porn. He chooses another person and they drink together!"
        },
        {
            "id" : "27",
            "task" : "Vote on who is most likely to burp or fart in front of their significant other. He has to drink."
        },
        {
            "id" : "28",
            "task" : "Everyone who has ever lied to find a girlfriend has to drink. "
        },
        {
            "id" : "29",
            "task" : "Everyone who has ever lied about their age to get a girlfriend has to drink."
        },
        {
            "id" : "30",
            "task" : "Vote on who is most likely to go to a strip club, that person chooses who has to drink."
        },
        {
            "id" : "31",
            "task" : "Everyone who has ever flirted with his best friend's girlfriend has to drink twice!!"
        },
        {
            "id" : "32",
            "task" : "Everyone who has ever hooked up with a guy has to drink."
        },
        {
            "id" : "33",
            "task" : "Everyone who has ever peed in a pool has to drink."
        },
        {
            "id" : "34",
            "task" : "Vote on who is most likely to go without taking a shower for days. He has to drink."
        },
        {
            "id" : "35",
            "task" : "Everyone who has lied while playing this game has to either reveal what they lied about or drink 5 times."
        },
        {
            "id" : "36",
            "task" : "Vote on who is most likely to drunk text their ex, he gets to choose who drinks."
        },
        {
            "id" : "37",
            "task" : "Everyone who has ever used the bathroom and then not washed their hands has to drink."
        },
        {
            "id" : "38",
            "task" : "Everyone who has ever kissed a person they don't know has to drink."
        },
        {
            "id" : "39",
            "task" : "Everyone who has ever been in love with their teacher has to drink."
        },
        {
            "id" : "40",
            "task" : "Everyone who has ever wore make up has to drink."
        },
        {
            "id" : "41",
            "task" : "Vote on who is most likely to wear his girlfriend's clothes. That person gets to choose who drinks."
        },
        {
            "id" : "42",
            "task" : "Everyone who has ever driven without having a license has to drink."
        },
        {
            "id" : "43",
            "task" : "FREE BIRDY! You can use this card once in order to avoid drinking."
        },
        {
            "id" : "44",
            "task" : "FREE BIRDY! You can use this card once in order to avoid drinking."
        },
        {
            "id" : "45",
            "task" : "FREE BIRDY! You can use this card once in order to avoid drinking. "
        },
        {
            "id" : "46",
            "task" : " FREE BIRDY! You can use this card once in order to avoid drinking."
        },
        {
            "id" : "47",
            "task" : "FREE BIRDY! You can use this card once in order to avoid drinking."
        },
        {
            "id" : "48",
            "task" : "SURPRISE ATTACK! You can  someone drink once whenever you want -only once-!"
        },
        {
            "id" : "49",
            "task" : "SURPRISE ATTACK! You can  someone drink once whenever you want -only once-!"
        },
        {
            "id" : "50",
            "task" : "DOUBLE SURPRISE ATTACK! You can make someone drink two glasses -only once-!"
        },
        {
            "id" : "51",
            "task" : "DOUBLE SURPRISE ATTACK! You can make someone drink two glasses -only once-"
        },
        {
            "id" : "52",
            "task" : "DOUBLE SURPRISE ATTACK! You can make someone drink two glasses -only once-"
        },
        {
            "id" : "53",
            "task" : "DARE OR DARE: Send a random text to your ex or drink."
        },
        {
            "id" : "54",
            "task" : "DARE OR DARE: Let the player to your left to sent a random text to your ex or drink."
        },
        {
            "id" : "55",
            "task" : "DARE OR DARE: Send a DM to your first crush or drink twice."
        },
        {
            "id" : "56",
            "task" : "DARE OR DARE: Send a random text to the person you last texted or drink twice."
        },
        {
            "id" : "57",
            "task" : "DARE OR DARE: Send a song to your crush without context or drink twice."
        },
        {
            "id" : "58",
            "task" : "DARE OR DARE: Kiss the player to you right on the cheek or drink."
        },
        {
            "id" : "59",
            "task" : "DARE OR DARE: Kiss the player to you right on the forehead or drink."
        },
        {
            "id" : "60",
            "task" : "DARE OR DARE: Kiss the player in front of you on the nose or drink twice."
        },
        {
            "id" : "61",
            "task" : "DARE OR DARE: Give a peck to a player or drink 3 times."
        },
        {
            "id" : "62",
            "task" : "DARE OR DARE: Sent a text to your dad saying you let a girl pregnant or drink twice!"
        },
        {
            "id" : "63",
            "task" : "DARE OR DARE: Sent a text to your mom saying you let a girl pregnant or drink twice!"
        },
        {
            "id" : "64",
            "task" : "DARE OR DARE: Take of your shirt off and run around the block or drink."
        },
        {
            "id" : "65",
            "task" : "DARE OR DARE: Take of your shirt off for the next 5 rounds or drink."
        },
        {
            "id" : "66",
            "task" : "DARE OR DARE: Go to a random person and flex your biceps or drink."
        },
        {
            "id" : "67",
            "task" : "DARE OR DARE: Go to a random person and flex your thighs or drink."
        },
        {
            "id" : "68",
            "task" : "DARE OR DARE: Spank your butt or drink."
        },
        {
            "id" : "69",
            "task" : "DARE OR DARE: Spank the player to your left. If they refuse you both drink."
        },
        {
            "id" : "70",
            "task" : "Free round! No one drinks."
        },
        {
            "id" : "71",
            "task" : "Free round! No one drinks."
        },
        {
            "id" : "72",
            "task" : "Bottoms up!"
        },
        {
            "id" : "73",
            "task" : "All players that started feeling tipsy raise your hands. The rest drink!"
        },
        {
            "id" : "74",
            "task" : "Romeo And Juliet! Choose a person to drink with you."
        },
        {
            "id" : "75",
            "task" : "DARE OR DARE: Ask from the closest woman to you to borrow their lipstick and put it on or drink twice."
        },
        {
            "id" : "76",
            "task" : "DARE OR DARE: Ask from a girl to borrow their eyeliner or drink twice."
        },
        {
            "id" : "77",
            "task" : "Just... D-R-I-N-K!"
        },
        {
            "id" : "78",
            "task" : "DARE OR DARE: Take off your socks and leave them on the table or drink."
        },
        {
            "id" : "79",
            "task" : "DARE OR DARE: Smell the socks of the player in front of you or drink twice."
        },
        {
            "id" : "80",
            "task" : "The player with the most exes drinks."
        },
        {
            "id" : "81",
            "task" : "Vote on who's most likely a simp. That person has to ask a random girl to drink with him."
        },
        {
            "id" : "82",
            "task" : "Vote on who's most likely to hit on a girl in a club. That player drinks."
        },
        {
            "id" : "83",
            "task" : "Free round! No one drinks."
        },
        {
            "id" : "84",
            "task" : "Vote on who's the bigger gossiper. That player can now make 3 other players to drink."
        },
        {
            "id" : "85",
            "task" : "Romeo And Juliet! Choose a person to drink with you."
        },
        {
            "id" : "86",
            "task" : "Shots! Shots!"
        },
        {
            "id" : "87",
            "task" : "On three name your favorite drink. Every player that said the same as you drinks."
        },
        {
            "id" : "88",
            "task" : "DARE OR DARE: Go up to a stranger and ask them to dance with you or drink twice."
        },
        {
            "id" : "89",
            "task" : "The first player that dances with a random person choses 2 player to drink."
        },
        {
            "id" : "90",
            "task" : "Vote on who's the player with the best butt. That player drinks."
        },
        {
            "id" : "91",
            "task" : "DARE OR DARE: Ask a stranger to play a round of FunTimes with you or drink 3 times."
        },
        {
            "id" : "92",
            "task" : "Point at the player you think is a man whore or drink."
        },
        {
            "id" : "93",
            "task" : "TRUTH OR TRUTH: Are looks more important to you than personality? If you refuse to answer drink twice."
        },
        {
            "id" : "94",
            "task" : "TRUTH OR TRUTH: Are looks more important to you than personality? If you refuse to answer drink twice."
        },
        {
            "id" : "95",
            "task" : "Romeo And Juliet! Choose a person to drink with you."
        },
        {
            "id" : "96",
            "task" : "TRUTH OR TRUTH: Share with everyone your biggest insecurity about your looks or drink."
        },
        {
            "id" : "97",
            "task" : "All players that started feeling tipsy raise your hands. The rest drink!"
        },
        {
            "id" : "98",
            "task" : "TRUTH OR TRUTH: On a scale of 1 to 10 how would you rate your looks? If you refuse to answer drink twice."
        },
        {
            "id" : "99",
            "task" : "Every player that has gone to a club wearing sunglasses drinks 3 times."
        },
        {
            "id" : "100",
            "task" : "DARE OR DARE: Ask a stranger to play a round of FunTimes with you or drink 3 times."
        },
        {
            "id" : "101",
            "task" : "Free round! No one drinks."
        },
        {
            "id" : "102",
            "task" : "All players drink!"
        },
        {
            "id" : "103",
            "task" : "Every player that has opened a bottle in a club drinks."
        },
        {
            "id" : "104",
            "task" : "Who ever calls their best friend as their \"wife\" drinks!"
        },
        {
            "id" : "105",
            "task" : " DARE OR DARE: Show that last 5 photos on your phone or drink twice."
        },
        {
            "id" : "106",
            "task" : "Drink once without using your hands."
        },
        {
            "id" : "107",
            "task" : "DARE OR DARE: Send a shirtless pic to your ex or drink."
        },
        {
            "id" : "108",
            "task" : "DARE OR DARE: Text your mom that you just had sex or drink twice."
        },
        {
            "id" : "109",
            "task" : "Romeo And Juliet! Choose a person to drink with you."
        },
        {
            "id" : "110",
            "task" : "Free round! No one drinks."
        },
        {
            "id" : "111",
            "task" : " Whoever has been in a situation where you could not get it on drinks twice. "
        },
        {
            "id" : "112",
            "task" : "Whoever has had an account in a dating app drinks."
        },
        {
            "id" : "113",
            "task" : "Every player that has lied about their size drinks twice."
        },
        {
            "id" : "114",
            "task" : "Tell the worst thank you next you've ever had or drink."
        },
        {
            "id" : "115",
            "task" : "Twerk or drink!"
        }
    ]
}