{
    "cards" :
    [
        {
            "id" : "1",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να ρίξει τις περισσότερες κοπέλες σε ένα βραδυ,αυτό το άτομο πρέπει να πιει."
        },
        {
            "id" : "2",
            "task" : "Πες σε όλους την πρώτη σου αγάπη ή πιες δύο φορές."
        },
        {
            "id" : "3",
            "task" : "Όλοι όσοι έχουν κοιμηθεί με την ίδια κοπέλα πρέπει να πιουν."
        },
        {
            "id" : "4",
            "task" : "Πες σε όλους ποια κοπέλα(πρώην ή νυν) είναι η πιο όμορφη, ή πιες."
        },
        {
            "id" : "5",
            "task" : "Όλοι όσοι έχουν μετρήσει το απόκρυφο τους σημείο πρέπει να πιουν. "
        },
        {
            "id" : "6",
            "task" : "Ψηφίστε ποιο άτομο πιστεύετε ότι έχει το μεγαλύτερο ... μυστικό στο παντελόνι του. Αυτό το άτομο πρέπει να πιει. "
        },
        {
            "id" : "7",
            "task" : "Ψηφίστε ποιο άτομο είναι πιο πιθανό να παίξει ξύλο με κάποιον. Αυτός διαλέγει με ποιον από εσάς θα μάλωναν και πίνουν μαζί."
        },
        {
            "id" : "8",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να αεριστεί σε κλειστό χώρο για να υποφέρουν οι άλλοι, αυτό το άτομο πρέπει να πιει."
        },
        {
            "id" : "9",
            "task" : "Όλοι όσοι έχουν κλέψει αλκοολ από την κουζίνα του σπιτιού τους πρέπει να πιουν δύο φορές."
        },
        {
            "id" : "10",
            "task" : "Όλοι όσοι έχουν χαλάσει το αμάξι των γονιών του πρέπει να πιουν."
        },
        {
            "id" : "11",
            "task" : "Όλοι όσοι έχουν φλερτάρει με κοπέλα πολύ μεγαλύτερη από αυτους πρέπει να πιουν."
        },
        {
            "id" : "12",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να κάνει σχέση με κοπέλα πολύ μεγαλύτερη από αυτόν, αυτό το άτομο πρέπει να πιει."
        },
        {
            "id" : "13",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να κάνει σχέση με κοπέλα πολύ μικρότερη από αυτόν, αυτό το άτομο πρέπει να πιει."
        },
        {
            "id" : "14",
            "task" : "Όσους σας έχουν πιάσει επί το έργο πρέπει να πιουν."
        },
        {
            "id" : "15",
            "task" : "Σου άρεσε ποτέ η μητέρα καποιου φίλου σου; Αν ναι μπορείς είτε να πεις ποια ή να πιεις."
        },
        {
            "id" : "16",
            "task" : "Όλοι όσοι έχουν καπνίσει παράνομες ουσίες πρέπει να πιουν."
        },
        {
            "id" : "17",
            "task" : "Σε όσους έχει εξαφανιστεί η κοπέλα που μιλούσαν πρέπει να πιει."
        },
        {
            "id" : "18",
            "task" : "Έχεις κάνει κάτι ποτέ με κοπέλα φίλου; Αν ναι πρέπει να πιεις δύο φορές.."
        },
        {
            "id" : "19",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να φάει άκυρο από κοπέλα, το άτομο αυτό διαλέγει ποιος θα πιει."
        },
        {
            "id" : "20",
            "task" : "Είχες ποτέ friends with benefits; Αν ναι πες ποια ή πιες."
        },
        {
            "id" : "21",
            "task" : "Όλοι όσοι σας έχει συλλάβει η αστυνομία πρέπει να πιειτε."
        },
        {
            "id" : "22",
            "task" : "Όλοι όσοι έχουν ρίξει αστοχήσει ενώ κατουράνε πρέπει να πιουν δύο φορές."
        },
        {
            "id" : "23",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να σηκώνει τα πιο πολλά βάρη, το άτομο αυτό διαλέγει ποιος θα πιει."
        },
        {
            "id" : "24",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να φτιάχνει το καβάλο του πιο πολλές φορές μέσα στην μέρα, αυτό το άτομο πρέπει να πιει."
        },
        {
            "id" : "25",
            "task" : "Έχεις δει ποτέ την κοπέλα του κολλητού σου με ρομαντικό τρόπο; Αν ναι πες ποια ή πιες. "
        },
        {
            "id" : "26",
            "task" : "Ψηφίστε ποιος βλέπει πιο πολλές τσόντες. Αυτό το άτομο διαλέγει έναν ακόμα και πίνουν μαζί."
        },
        {
            "id" : "27",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να αεριστεί ή να ρευτεί μπροστά στην κοπέλα του, το άτομο αυτό πρέπει να πιει."
        },
        {
            "id" : "28",
            "task" : "Όλοι όσοι έχουν πει ψέματα για να ρίξουν κοπέλα πρέπει να πιουν."
        },
        {
            "id" : "29",
            "task" : "Όλοι όσοι έχουν πει ψέματα για την ηλικία τους για να ρίξουν κοπέλα πρέπει να πιουν."
        },
        {
            "id" : "30",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να πάει σε στριπτιτζάδικο, αυτο το άτομο πρέπει να πιει."
        },
        {
            "id" : "31",
            "task" : "Όλοι όσοι έχουν φλερτάρει με την κοπέλα του κολλητού τους πρέπει να πιουν δύο φορές."
        },
        {
            "id" : "32",
            "task" : "Όλοι όσοι έχουν κάνει κάτι με άλλο αγόρι πρέπει να πιουν."
        },
        {
            "id" : "33",
            "task" : "Όλοι όσοι έχουν κατουρήσει σε πισίνα πρέπει να πιουν."
        },
        {
            "id" : "34",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να μην πλυθέι για μέρες, αυτό το άτομο πρέπει να πιει."
        },
        {
            "id" : "35",
            "task" : "Όλοι όσοι έχουν πει ψέματα κατα τη διάρκεια αυτού του παιχνιδιού πρέπει ή να πουν που είπαν ψέματα ή να πιουν 5 φορές."
        },
        {
            "id" : "36",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να στείλει μήνυμα στην πρώην του μεθυσμένος, αυτό το άτομο διαλέγει ποιος θα πιει."
        },
        {
            "id" : "37",
            "task" : "Όλοι όσοι έχουν χρησιμοποιήσει την τουαλέτα και μετά δεν έπλυναν τα χέρια τους πρέπει να πιουν."
        },
        {
            "id" : "38",
            "task" : "Όλοι όσοι έχουν φιλήσει άτομο που δεν ξέρουν πρέπει να πιουν."
        },
        {
            "id" : "39",
            "task" : "Όλοι όσοι έχουν ερωτευτεί ποτέ δασκάλα τους πρέπει να πιουν."
        },
        {
            "id" : "40",
            "task" : "Όλοι όσοι έχουν χρησιμοποιήσει το μακιγιάζ της κοπέλας τους πρέπει να πιουν."
        },
        {
            "id" : "41",
            "task" : "Ψηφίστε ποιος είναι πιο πιθανό να δοκιμάσει τα ρούχα της κοπέλας του, το άτομο αυτό διαλέγει ποιος θα πιει. "
        },
        {
            "id" : "42",
            "task" : "Όλοι όσοι έχουν οδηγήσει χωρίς δίπλωμα πρέπει να πιουν."
        },
        {
            "id" : "43",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις"
        },
        {
            "id" : "44",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις"
        },
        {
            "id" : "45",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις"
        },
        {
            "id" : "46",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις"
        },
        {
            "id" : "47",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις"
        },
        {
            "id" : "48",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά  να αναγκάσεις όποιο άτομο θες να πιέι!!"
        },
        {
            "id" : "49",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά  να αναγκάσεις όποιο άτομο θες να πιέι!!"
        },
        {
            "id" : "50",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
        },
        {
            "id" : "51",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
        },
        {
            "id" : "52",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
        },
        {
            "id" : "53",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Στείλε ένα ότι να 'ναι μήνυμα σε πρώην σου ή πιες."
        },
        {
            "id" : "54",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Άσε το αριστερό σου παίκτη να στείλει ένα ότι να 'ναι μήνυμα σε πρώην σου ή πιες."
        },
        {
            "id" : "55",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Στείλε ένα μήνυμα στην πρώτη σου αγάπη ή πιες δύο φορές."
        },
        {
            "id" : "56",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Στείλε ένα ότι να 'ναι μήνυμα στην πιο πρόσφατη επαφή σου στο messenger ή πιες."
        },
        {
            "id" : "57",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Στείλε ένα τραγούδι στο άτομο που σου αρέσει χωρίς να πεις κάτι ή πιες δύο φορές."
        },
        {
            "id" : "58",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Φίλα στο μάγουλο τον δεξιό σου παίκτη ή πιες."
        },
        {
            "id" : "59",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Φίλα στο μέτωπο τον δεξιό σου παίκτη ή πιες."
        },
        {
            "id" : "60",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Φίλα στη μύτη τον δεξιό σου παίκτη ή πιες δύο φορές."
        },
        {
            "id" : "61",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Φίλα στο στόμα ένα παίκτη ή πιες 3 φορές."
        },
        {
            "id" : "62",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Στείλε ένα μήνυμα στον πατέρα σου που να λέει ότι άφησες έγκυο μία κοπέλα ή πιες 2 φορές."
        },
        {
            "id" : "63",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Στείλε ένα μήνυμα στην μητέρα σου που να λέει ότι άφησες έγκυο μία κοπέλα ή πιες 2 φορές."
        },
        {
            "id" : "64",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Βγάλε την μπλούζα σου και κάνε το τετράγωνο τρέχοντας ή πιες."
        },
        {
            "id" : "65",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Βγάλε την μπλούζα σου για τους επόμενους 5 γύρους."
        },
        {
            "id" : "66",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Πάνε σε ένα τυχαίο άτομο και φλέξαρε τους δικέφαλους σου ή πιες."
        },
        {
            "id" : "67",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Πάνε σε ένα τυχαίο άτομο και φλέξαρε τους μηρούς σου ή πιες."
        },
        {
            "id" : "68",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Βάρα μία τον κώλο σου ή πιες."
        },
        {
            "id" : "69",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Βάρα μία τον κώλο το αριστερού σου παίκτη ή πιες."
        },
        {
            "id" : "70",
            "task" : "Ελεύθερος γύρος! Δεν πίνει κανείς."
        },
        {
            "id" : "71",
            "task" : "Ελεύθερος γύρος! Δεν πίνει κανείς."
        },
        {
            "id" : "72",
            "task" : "Άσπρο πάτο! Πίνουν όλοι."
        },
        {
            "id" : "73",
            "task" : "Όσοι παίκτες νιώθουν πως τους έχει χτυπήσει το πο΄το ήδη σηκώνουν τα χέρια τους. Οι υπόλοιποι πίνουν."
        },
        {
            "id" : "74",
            "task" : "ΓΟΥΤΣΟΥ ΓΟΥΤΣΟΥ! Μπορείς να χρησιμοποιήσεις αυτήν την κάρτα ώστε να αναγκάσεις κάποιον να πιει μαζί σου."
        },
        {
            "id" : "75",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Ζήτα από την κοντινότερη σου κοπέλα να δανειστείς το κραγιόν της και φόρα το ή πιες 2 φορές."
        },
        {
            "id" : "76",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Ζήτα από μια κοπέλα να δανειστείς το eyeliner της ή πιες 2 φορές."
        },
        {
            "id" : "77",
            "task" : "Απλά...Π-Ι-Ε-Σ!"
        },
        {
            "id" : "78",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Βγάλε τις κάλτσες σου και ακούμπα τες στο τραπέζι ή πιες."
        },
        {
            "id" : "79",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Μύρισε τις κάλτσες το παίκτη απέναντι από σένα ή πιες 2 φορές."
        },
        {
            "id" : "80",
            "task" : "Ο παίκτης με τις περισσότερες πρώην πίνει."
        },
        {
            "id" : "81",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος θα μπορούσε να είναι simp; Αυτός ο παίκτης πρέπει να ζητήσει από μια κοπέλα να πιει μαζί του."
        },
        {
            "id" : "82",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι πιο πιθανό να την πέσει σε κοπέλα στο club; Αυτός ο παίκτης πίνει."
        },
        {
            "id" : "83",
            "task" : "Ελεύθερος γύρος! Δεν πίνει κανείς."
        },
        {
            "id" : "84",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος είναι ο μεγαλύτερος κουτσομπόλης της παρέας; Αυτός ο παίκτης μπορεί να αναγκάσει 3 παίκτες να πιουν."
        },
        {
            "id" : "85",
            "task" : "ΓΟΥΤΣΟΥ ΓΟΥΤΣΟΥ! Μπορείς να χρησιμοποιήσεις αυτήν την κάρτα ώστε να αναγκάσεις κάποιον να πιει μαζί σου."
        },
        {
            "id" : "86",
            "task" : "ΣΦΗΝΑΚΙΑΑΑΑΑ!"
        },
        {
            "id" : "87",
            "task" : "Με το τρία πείτε ποιο είναι το αγαπημένο σας ποτό. Όσοι πουν το ίδιο με σένα πίνουν."
        },
        {
            "id" : "88",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Ζήτα από κάποιον άγνωστο να χορέψετε ή πιες 2 φορές."
        },
        {
            "id" : "89",
            "task" : "Ο πρώτος παίκτης που θα χορέψει με κάποιον άγνωστο θα διαλέξει 2 παίκτες να πιουν."
        },
        {
            "id" : "90",
            "task" : "ΔΗΜΟΨΗΦΙΣΜΑ: Ποιος έχει τον πιο ωραίο ποπό; Αυτός ο παίκτης πίνει."
        },
        {
            "id" : "91",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Ζήτα από κάποιον άγνωστο να παίξει τπν επόμενο γύρο FunTimes μαζί σας ή πιες 3 φορές."
        },
        {
            "id" : "92",
            "task" : "Δείξε τον μεγαλύτερο πέφτουλα της παρέας ή πιες."
        },
        {
            "id" : "93",
            "task" : "ΑΛΉΘΕΙΑ Ή ΑΛΉΘΕΙΑ: Η εμφάνιση είναι πιο σημαντική για εσένα απ' ότι ο χαρακτήρας? Αν αρνηθείς να απαντήσεις πίνεις 2 φορές."
        },
        {
            "id" : "94",
            "task" : "ΑΛΉΘΕΙΑ Ή ΑΛΉΘΕΙΑ: Η εμφάνιση είναι πιο σημαντική για εσένα απ' ότι ο χαρακτήρας? Αν αρνηθείς να απαντήσεις πίνεις 2 φορές."
        },
        {
            "id" : "95",
            "task" : "ΓΟΥΤΣΟΥ ΓΟΥΤΣΟΥ! Μπορείς να χρησιμοποιήσεις αυτήν την κάρτα ώστε να αναγκάσεις κάποιον να πιει μαζί σου."
        },
        {
            "id" : "96",
            "task" : "ΑΛΉΘΕΙΑ Ή ΑΛΉΘΕΙΑ: Μοιράσου τη μεγαλύτερη σου ανασφάλεια σου με την εμφάνιση σου ή πιες."
        },
        {
            "id" : "97",
            "task" : "Όσοι παίκτες νιώθουν πως τους έχει χτυπήσει το ποτό ήδη σηκώνουν τα χέρια τους. Οι υπόλοιποι πίνουν."
        },
        {
            "id" : "98",
            "task" : "ΑΛΉΘΕΙΑ Ή ΑΛΉΘΕΙΑ: Από το 1 έως το 10 πόσο όμορφος θεωρείς πως είσαι; Αν αρνηθείς να απαντήσεις πίνεις 2 φορές."
        },
        {
            "id" : "99",
            "task" : "Όσοι παίκτες έχουν πάει σε κλάμπ φορώντας γυαλιά ηλίου πίνουν 3 φορές!"
        },
        {
            "id" : "100",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Ζήτα από έναν άγνωστο να παίξει ένα γύρο FunTimes μαζί σου ή πιες 3 φορές."
        },
        {
            "id" : "101",
            "task" : "Ελεύθερος γύρος! Δεν πίνει κανείς."
        },
        {
            "id" : "102",
            "task" : "Όσοι έχουν δεχτεί φιλί από κολλητό τους σε δημόσιο χώρο πίνουν."
        },
        {
            "id" : "103",
            "task" : "Όλοι οι παίκτες που έχουν ανοίξει μπουκάλι σε κλαμπ πίνουν."
        },
        {
            "id" : "104",
            "task" : "Όποιος λέει τον κολλητό του γκόμενό του πίνει!"
        },
        {
            "id" : "105",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Δείξε τις 5 πιο πρόσφατες φωτογραφίες που έχεις στο κινητό σου ή πιες  2 φορές."
        },
        {
            "id" : "106",
            "task" : "Πιες δύο φορές χωρίς να χρησιμοποιήσεις τα χέρια σου."
        },
        {
            "id" : "107",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Στείλε μια φωτογραφία σου χωρίς μπλούζα σε πρώην ή πιες."
        },
        {
            "id" : "108",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Στείλε μήνυμα στην μητέρα σου ότι μόλις έκανες σεξ ή πιες 2 φορές."
        },
        {
            "id" : "109",
            "task" : "ΓΟΥΤΣΟΥ ΓΟΥΤΣΟΥ! Μπορείς να χρησιμοποιήσεις αυτήν την κάρτα ώστε να αναγκάσεις κάποιον να πιει μαζί σου."
        },
        {
            "id" : "110",
            "task" : "Ελεύθερος γύρος! Δεν πίνει κανείς."
        },
        {
            "id" : "111",
            "task" : "Σε όσους έχει τύχει να μην αποκρίνεται το εργαλείο τους όταν έπρεπε πίνουν 2 φορές. Πατ-Πατ!"
        },
        {
            "id" : "112",
            "task" : "Όσοι έχουν κάνει ποτέ λογαριασμό σε dating app πίνουν."
        },
        {
            "id" : "113",
            "task" : "Όποιος έχει πει ψέματα για το μέγεθος του πίνει 2 φορές."
        },
        {
            "id" : "114",
            "task" : "Πες το πιο ακραίο thank you next που έχεις φάει ή πιες."
        },
        {
            "id" : "115",
            "task" : "Twerk ή πιες!"
        }
    ]
}