{
    "cards":
    [
        {
            "id" : "1",
            "task" : "Whoever has ever been in a relationship has to drink!"
        },
        {
            "id" : "2",
            "task" : "Whoever has been in more than 5 relationships has to drink."
        },
        {
            "id" : "3",
            "task" : "Whoever has ever given a hickey to someone else has to drink!"
        },
        {
            "id" : "4",
            "task" : "Vote on who is more likely to have a kid by accident.He has to drink!"
        },
        {
            "id" : "5",
            "task" : "Whoever has ever dated someone that they met online has to drink!"
        },
        {
            "id" : "6",
            "task" : "Whoever has ever dated two people from the same family gets to choose who drinks!"
        },
        {
            "id" : "7",
            "task" : "Whoever has ever cheated has to drink twice."
        },
        {
            "id" : "8",
            "task" : "Whoever has kissed more than 5 people has to drink."
        },
        {
            "id" : "9",
            "task" : "Whoever has recently went through a break up gets to choose someone to drink with."
        },
        {
            "id" : "10",
            "task" : "Starting with you take turns naming a way of protection, whoever can't think of one has to drink."
        },
        {
            "id" : "11",
            "task" : "Whoever has faked an orgasm drinks."
        },
        {
            "id" : "12",
            "task" : "Whoever is wearing black underwear had to drink!"
        },
        {
            "id" : "13",
            "task" : "Vote on who is more likely to have sex on the first date, that person has to drink."
        },
        {
            "id" : "14",
            "task" : "Reveal who from the group you'd be down to hook up with, or drink."
        },
        {
            "id" : "15",
            "task" : "EVERYONE MUST DRINK!"
        },
        {
            "id" : "16",
            "task" : "Vote on who is more likely to have a secret relationship, that person has to drink."
        },
        {
            "id" : "17",
            "task" : "Vote on who is more likely to be in a relationship with a person much older than him(10 years++), that person gets to decide who drinks!"
        },
        {
            "id" : "18",
            "task" : "Whoever has ever sneaked a person in their house has to drink."
        },
        {
            "id" : "19",
            "task" : "Whoever owns handcuffs drinks."
        },
        {
            "id" : "20",
            "task" : "Whoever has ever confessed their attraction to someone else gets to decide who drinks."
        },
        {
            "id" : "21",
            "task" : "Vote on who is more likely to date someone just because of their money, that person has to drink."
        },
        {
            "id" : "22",
            "task" : "Whoever is not a virgin has to drink."
        },
        {
            "id" : "23",
            "task" : "Whoever is willing to date a person with the same sex had to drink."
        },
        {
            "id" : "24",
            "task" : "Whoever has ever dated someone that their parents didn't approve has to drink."
        },
        {
            "id" : "25",
            "task" : "Whoever has ever had friends with benefits has to drink."
        },
        {
            "id" : "26",
            "task" : "Vote on who you think has been in the most relationships, he gets a free pass for 3 rounds."
        },
        {
            "id" : "27",
            "task" : "Vote on who is more likely to hook up with two different people in the same day, that person has to drink twice for two rounds."
        },
        {
            "id" : "28",
            "task" : "Whoever has ever had a hickey has to drink."
        },
        {
            "id" : "29",
            "task" : "Whoever has ever had sex with someone while other people were in the same house, has to drink. "
        },
        {
            "id" : "30",
            "task" : "Whoever has ever said a wrong name to their partner has to drink twice."
        },
        {
            "id" : "31",
            "task" : "Whoever has ever bought a pregnancy test has to drink."
        },
        {
            "id" : "32",
            "task" : "EVERYBODY HAS TO DRINK."
        },
        {
            "id" : "33",
            "task" : "Everyone who has ever had sex in a car are free, everyone else has to drink."
        },
        {
            "id" : "34",
            "task" : "Whoever has ever dated someone younger than them has to drink."
        },
        {
            "id" : "35",
            "task" : "Vote on who is more likely to catch an STD, that person gets a free pass for 5 rounds."
        },
        {
            "id" : "36",
            "task" : "Starting with you take turns naming a sex position whoever fails to do so has to drink."
        },
        {
            "id" : "37",
            "task" : "Vote on who is more likely to film during sex, that person has to drink."
        },
        {
            "id" : "38",
            "task" : "Whoever has ever sent a nude has to drink."
        },
        {
            "id" : "39",
            "task" : "Whoever has ever had sex in public gets a free pass for 6 rounds."
        },
        {
            "id" : "40",
            "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
        },
        {
            "id" : "41",
            "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
        },
        {
            "id" : "42",
            "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
        },
        {
            "id" : "43",
            "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
        },
        {
            "id" : "44",
            "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
        },
        {
            "id" : "45",
            "task" : "Every player that enjoys giving oral drinks."
        },
        {
            "id" : "46",
            "task" : "Share your fetish or drink."
        },
        {
            "id" : "47",
            "task" : "Share your biggest sexual fantasy or drink."
        },
        {
            "id" : "48",
            "task" : "Share your weirdest sex story or drink."
        },
        {
            "id" : "49",
            "task" : "Vote on who is most perverted, that person gets to choose who has to drink."
        },
        {
            "id" : "50",
            "task" : "Vote on who is more likely to join an orgy he gets to choose up to 5 people to drink."
        },
        {
            "id" : "51",
            "task" : "Whoever is a virgin has to drink."
        },
        {
            "id" : "52",
            "task" : "Whoever hasn't had sex in 3 months has to drink."
        },
        {
            "id" : "53",
            "task" : "Share your favorite position or drink twice."
        },
        {
            "id" : "54",
            "task" : "Whoever has ever received a nude had to drink."
        },
        {
            "id" : "55",
            "task" : "Whoever has ever skinny dipped has to drink."
        },
        {
            "id" : "56",
            "task" : "Whoever has ever done an one-night-stand has to drink."
        },
        {
            "id" : "57",
            "task" : "Whoever has ever been in a relationship for more than a year has to drink."
        },
        {
            "id" : "58",
            "task" : "Vote on who are the players that enjoy BDSM. All of them drink."
        },
        {
            "id" : "59",
            "task" : "Whoever has ever used someone to get over their ex has to drink twice."
        },
        {
            "id" : "60",
            "task" : "Whoever has ever hooked up with a friend's ex has to drink."
        },
        {
            "id" : "61",
            "task" : "Whoever has ever used a dating app has to drink.(if they got laid they have to drink twice)"
        },
        {
            "id" : "62",
            "task" : "Vote on who is more likely to flirt with someone while they're in a relationship, he gest to decide who drinks."
        },
        {
            "id" : "63",
            "task" : "Vote on who is more likely to be a matakias, he chooses who they'd spy and they drink together."
        },
        {
            "id" : "64",
            "task" : "Whoever has ever used flavored condoms has to drink."
        },
        {
            "id" : "65",
            "task" : "Whoever has ever been caught in the act has to drink."
        },
        {
            "id" : "66",
            "task" : "Whoever has ever had sex in an elevator has to drink."
        },
        {
            "id" : "67",
            "task" : "Whoever has ever had sex in the beach has to drink."
        },
        {
            "id" : "68",
            "task" : "Vote on who is more likely to have a strange fetish,that person gets to choose who drinks."
        },
        {
            "id" : "69",
            "task" : "Whoever has ever used a sex toy has to drink."
        },
        {
            "id" : "70",
            "task" : "Whoever has got it on in the shower drinks."
        },
        {
            "id" : "71",
            "task" : "Whoever has ever hooked up with someone and then regreted it has to drink."
        },
        {
            "id" : "72",
            "task" : "Whoever has ever hookep up with someone just because they were drunk has to drink."
        },
        {
            "id" : "73",
            "task" : "Whoever has ever used sex toys with their partner has to drink."
        },
        {
            "id" : "74",
            "task" : "Vote on who is more likely to go to a sex shop, that person can either say what they'd buy or drink."
        },
        {
            "id" : "75",
            "task" : "Whoever has ever been in an open relationship has to drink."
        },
        {
            "id" : "76",
            "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
        },
        {
            "id" : "77",
            "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
        },
        {
            "id" : "78",
            "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
        },
        {
            "id" : "79",
            "task" : "Vote on who is more likely to cry during sex, that person gets to decide who drinks."
        },
        {
            "id" : "80",
            "task" : "Whoever gets turned on by being watched drinks."
        },
        {
            "id" : "81",
            "task" : "Reveal who took your virginity or drink."
        },
        {
            "id" : "82",
            "task" : "Swap bra with the player sitting on your right or you both have to drink."
        },
        {
            "id" : "83",
            "task" : "Reveal when you had sex for the last time or drink twice."
        },
        {
            "id" : "84",
            "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
        },
        {
            "id" : "85",
            "task" : "Vote on who is more likely to hook up with a person of the same gender, that person gets to choose someone of the same gender and they drink together."
        },
        {
            "id" : "86",
            "task" : "Show everyone the last sexy photo that you took or drink."
        },
        {
            "id" : "87",
            "task" : "Vote on who's more likely to enjoy anal. That player drinks twice."
        },
        {
            "id" : "88",
            "task" : "Don't say this out loud: every time someone talks to you, you have to flirt with them until it's your turn again, if you mess up you drink."
        },
        {
            "id" : "89",
            "task" : "Vote on who is more likely to get the most girls in a club, that person has to drink."
        },
        {
            "id" : "90",
            "task" : "Vote on who is more likely to get the most boys in a club, that person has to drink."
        },
        {
            "id" : "91",
            "task" : "Vote on who is more successful in his romantic life,that person has to drink."
        },
        {
            "id" : "92",
            "task" : "Vote on who you think is the best in sex,that person has to drink. "
        },
        {
            "id" : "93",
            "task" : "Kiss the first person on your left or you both drink."
        },
        {
            "id" : "94",
            "task" : "Kiss the first person of the opposite gender on your right, or you both drink."
        },
        {
            "id" : "95",
            "task" : "Kiss the first person of the same gender on your left, or you both drink."
        },
        {
            "id" : "96",
            "task" : "Whoever lights a cigarette after sex drinks."
        },
        {
            "id" : "97",
            "task" : "Vote on who is more likely to have the most sex partners in his life.He gets to decide two people who will drink."
        },
        {
            "id" : "98",
            "task" : "FREE BIRDY!You can use this card once in order to avoid drinking."
        },
        {
            "id" : "99",
            "task" : "Vote on who is more likely to have a gender surgery. That person gets to decide who's body they'd like and they drink together!"
        },
        {
            "id" : "100",
            "task" : "SURPRISE ATTACK!You can  someone drink once whenever you want - only once-!"
        },
        {
            "id" : "101",
            "task" : "DARE OR DARE: Spank the opposite player's ass or drink."
        },
        {
            "id" : "102",
            "task" : "DARE OR DARE: Act out a sex position with the player next to you or you both drink."
        },
        {
            "id" : "103",
            "task" : "DARE OR DARE: Act as if you're having an orgasm for 5 seconds or drink."
        },
        {
            "id" : "104",
            "task" : "DARE OR DARE: Make a hickie to the player on your left or drink."
        },
        {
            "id" : "105",
            "task" : "ΘΑΡΡΟΣ Ή ΘΑΡΡΟΣ: Act out a sex position with the player next to you or you both drink."
        },
        {
            "id" : "106",
            "task" : "DARE OR DARE: Spank the opposite player's ass or drink."
        },
        {
            "id" : "107",
            "task" : "DARE OR DARE: Spank the opposite player's ass or drink."
        },
        {
            "id" : "108",
            "task" : "DARE OR DARE: Ask from a stranger for condoms or drink."
        },
        {
            "id" : "109",
            "task" : "DARE OR DARE: The player that's opposite of you choses whose lips you have to bite. If any of you refuse to you both drink!"
        },
        {
            "id" : "110",
            "task" : "DARE OR DARE: The player that's opposite of you choses whose lips you have to lick. If any of you refuse to you both drink!"
        },
        {
            "id" : "111",
            "task" : "DARE OR DARE: Open the zipper of the closest player to you or drink."
        },
        {
            "id" : "112",
            "task" : "DARE OR DARE: Unclasp the bra of the closest to you female player or drink."
        },
        {
            "id" : "113",
            "task" : "Every player that has an account in a porn site drinks."
        },
        {
            "id" : "114",
            "task" : "DARE OR DARE: Sensually pour a glass of water on yourself or drink."
        },
        {
            "id" : "115",
            "task" : "Whoever has eaten food off of their partner drink.."
        }
    ]
}