{
    "cards":
    [
        {
            "id" : "1",
            "task" : "Όποια έχει πει κάτι κακό πίσω από την πλάτη της φίλης της πρέπει να πιει!"
        },
        {
            "id" : "2",
            "task" : "Όσες έχουν λερώσει το παντελόνι τους ενώ είχαν περίοδο πρέπει να πιουν."
        },
        {
            "id" : "3",
            "task" : "Όσες έχουν κάνει σεξ ενώ είχαν περίοδο πρέπει να πιουν."
        },
        {
            "id" : "4",
            "task" : "Ψηφίστε ποιά πονάει περισσότερο στην περίοδο της. Αυτή δεν χρειάζεται να πιει για 3 γύρους."
        },
        {
            "id" : "5",
            "task" : "Ψηφίστε ποιά βρίζει περισσότερο, αυτή διαλέγει ποια θα πιει."
        },
        {
            "id" : "6",
            "task" : "Το κορίτσι με τα πιο μακριά μαλλιά πρέπει να πιει."
        },
        {
            "id" : "7",
            "task" : "Όλες όσες είναι πιο κοντές από εσένα πρέπει να πιουν."
        },
        {
            "id" : "8",
            "task" : "Όλες όσες είναι πιο ψηλές από εσένα πρέπει να πιουν."
        },
        {
            "id" : "9",
            "task" : "Η πιο κοντή πρέπει να πιει!"
        },
        {
            "id" : "10",
            "task" : "Η πιο ψηλή πρέπει να πιει!"
        },
        {
            "id" : "11",
            "task" : "Ψηφίστε ποιά είναι πιο πιθανό να κλάψει σε ταινία. Αυτή διαλέγει ποια θα πιει."
        },
        {
            "id" : "12",
            "task" : "Ψηφίστε ποιας τα μαλλιά πέφτουν πιο πολύ, πρέπει να πιει."
        },
        {
            "id" : "13",
            "task" : "Ψηφίστε ποια είναι η μεγαλύτερη τσούλα, αυτή θα διαλέξει ποια θα πιει."
        },
        {
            "id" : "14",
            "task" : "Ψηφίστε ποιά είναι πιο αυταρχική στην σχέση της, αυτή πρέπει να πιει."
        },
        {
            "id" : "15",
            "task" : "Ψηφίστε ποιά είναι πιο πιθανό να πάει σε reality, αυτή θα διαλέξει ποια θα πιει."
        },
        {
            "id" : "16",
            "task" : "Ψηφίστε ποιά είναι πιο πιθανό να γίνει διάσημη στο ΤικΤοκ, αυτή πρέπει να πιει."
        },
        {
            "id" : "17",
            "task" : "Ψηφίστε ποιά είναι πιο πιθανό να γίνει influencer στο instagram, αυτή θα διαλέξει ποια θα πιει. "
        },
        {
            "id" : "18",
            "task" : "Ψηφίστε ποιά είναι πιο πιθανό να γίνει μοντέλο, αυτή μπορεί να διαλέξει ακόμα ένα άτομο να πιουν μαζί! "
        },
        {
            "id" : "19",
            "task" : "Όλες όσες έχουν στείλει μήνυμα μεθυσμένες στον πρώην τους πρέπει να πιουν."
        },
        {
            "id" : "20",
            "task" : "Όλες όσες έχουν κάνει one-night-stand πρέπει να πιουν!"
        },
        {
            "id" : "21",
            "task" : "Ψηφίστε όλες ποιά είναι πιο πιθανό να μείνει έγκυος απο ατύχημα, αυτή πρέπει να πιει δύο φορές."
        },
        {
            "id" : "22",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να παντρευτεί πρώτη, αυτή  πρέπει να πιει."
        },
        {
            "id" : "23",
            "task" : "Ταξινόμησε τα αδέρφια των υπόλοιπων παικτών από πιο όμορφο σε λιγότερο, ή πιες δύο φορές."
        },
        {
            "id" : "24",
            "task" : "Πές ποιός/α σου αρέσει ή πιες."
        },
        {
            "id" : "25",
            "task" : "Όλες όσες φοβούνται τις κατσαρίδες πρέπει να πιουν!"
        },
        {
            "id" : "26",
            "task" : "Ψηφίστε ποιά έχει το πιο όμορφο αγόρι. Αυτή πρέπει ή να του στείλει ή να πιει δύο φορές."
        },
        {
            "id" : "27",
            "task" : "Όποια έχει την πιο άσπρη επιδερμίδα πρέπει να πιει!"
        },
        {
            "id" : "28",
            "task" : "Όποια έχει την πιο μαύρη επιδερμίδα πρέπει να πιει!"
        },
        {
            "id" : "29",
            "task" : "Ψηφίστε ποια βάφεται πιο πολύ, αυτή πρέπει να πιει!"
        },
        {
            "id" : "30",
            "task" : "Ψηφίστε ποιά βάφεται πιο ωραία, αυτή μπορεί να μην πιέι για 3 γύρους."
        },
        {
            "id" : "31",
            "task" : "Ψηφίστε ποιά ντύνεται καλύτερα, αυτή διαλέγει ποια θα πιει!"
        },
        {
            "id" : "32",
            "task" : "Ψηφίστε ποια ντύνεται χειρότερα, αυτή θα διαλέξει άλλα δύο άτομα να πιουν μαζί της!"
        },
        {
            "id" : "33",
            "task" : "Ψηφίστε ποιά έχει τον πιο όμορφο κώλο, αυτή πρέπει να πιει δύο φορές!"
        },
        {
            "id" : "34",
            "task" : "Ψηφίστε ποιά ξοδεύει τα πιο πολλά λεφτά, αυτή πρέπει να πιει δύο φορές."
        },
        {
            "id" : "35",
            "task" : "Ψηφίστε ποιά έχει τα πιο ωραία βυζγιά, αυτή πρέπει να πιει δύο φορές! "
        },
        {
            "id" : "36",
            "task" : "Όποια έχει τα νύχια της βαμμένα πρέπει να πιει!"
        },
        {
            "id" : "37",
            "task" : "Όποια έχει πιασμένα τα μαλλιά της πρέπει να πιει!"
        },
        {
            "id" : "38",
            "task" : "Κάνε twerk ή πιες!"
        },
        {
            "id" : "39",
            "task" : "Όποια έκοψε τα μαλλιά της πιο πρόσφατα πρέπει να πιει!"
        },
        {
            "id" : "40",
            "task" : "Όποια φοράει κραγιόν πρέπει να πιει!"
        },
        {
            "id" : "41",
            "task" : "Όποια έχει αγόρι πρέπει να πιει!"
        },
        {
            "id" : "42",
            "task" : "Όποια είχε/έχει crush στον Justin Bieber ή τους One Direction πρέπει να πιει!"
        },
        {
            "id" : "43",
            "task" : "Όποια έχει χορέψει στην ποδιά κάποιου πρέπει να πιει!"
        },
        {
            "id" : "44",
            "task" : "Όποια είχε ποτέ δεύτερο ψεύτικο προφίλ πρέπει να πιει!"
        },
        {
            "id" : "45",
            "task" : "Όποια έχει φιλήσει ποτέ κορίτσι πρέπει να διαλέξει ποια θα φιλούσε από την παρέα και να πιουν μαζί!"
        },
        {
            "id" : "46",
            "task" : "Σε όσες αρέσουν οι Kardashians πρέπει να πιουν."
        },
        {
            "id" : "47",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να βρει sugar daddy, αυτή διαλέγει ποια θα πιει!"
        },
        {
            "id" : "48",
            "task" : "Όλες πρέπει να αποκαλύψουν ποιος τους αρέσει ή να πιουν δύο φορές."
        },
        {
            "id" : "49",
            "task" : "Ψηφίστε ποιά είναι η πιο αυταρχική αυτή πρέπει να πιει."
        },
        {
            "id" : "50",
            "task" : "Στείλε μήνυμα σε αυτόν που σου αρέσει ή πιες 3 φορές."
        },
        {
            "id" : "51",
            "task" : "Όποια έχει μαλώσει με άλλο κορίτσι για ένα αγόρι πρέπει να πιει!"
        },
        {
            "id" : "52",
            "task" : "Αν σου άρεσε κάποτε το αγόρι μιας φίλης σου πρέπει να πιεις!"
        },
        {
            "id" : "53",
            "task" : "Πες ποιος διάσημος σου αρέσει ή πιες."
        },
        {
            "id" : "54",
            "task" : "Όλες όσες έχουν κοιμηθεί ποτέ γυμνές πρέπει να πιουν!"
        },
        {
            "id" : "55",
            "task" : "Συνέχισε τους στίχους ή πιες: I said certified freak, seven days a week. "
        },
        {
            "id" : "56",
            "task" : "Χόρεψε floss ή πιες."
        },
        {
            "id" : "57",
            "task" : "Κάνε βιντεοκλήση στην μαμά σου ή πιες!"
        },
        {
            "id" : "58",
            "task" : "Όλες όσες έχουν ξυρισμένα πόδια πρέπει να πιουν!"
        },
        {
            "id" : "59",
            "task" : "Όποια έφτιαξε τα φρύδια της πιο πρόσφατα πρέπει να πιει!"
        },
        {
            "id" : "60",
            "task" : "Όποια έχει τριχωτό πρόσωπο πρέπει να πιει!"
        },
        {
            "id" : "61",
            "task" : "Όποια έχει περίοδο διαλέγει ποια θε πιει!"
        },
        {
            "id" : "62",
            "task" : "Σου άρεσε ποτέ κάποιας φίλης σου ο αδερφός σε ρομαντικό επίπεδο, αν ναι πές ποιος έίναι ή πιες!"
        },
        {
            "id" : "63",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να γίνει κούγκαρ, αυτή διαλέγει ποια θα πιει!"
        },
        {
            "id" : "64",
            "task" : "Ψηφίστε ποιά είναι πιο πιθανό να γίνει στρίπερ, αυτή πρέπει να πιει!"
        },
        {
            "id" : "65",
            "task" : "Όποια θα έβγαινε άνετα με ράπερ πρέπει να πιει!"
        },
        {
            "id" : "66",
            "task" : "Όποια φοράει ίδιο χρώμα εσώρουχα πρέπει να πιει!"
        },
        {
            "id" : "67",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να γίνει πορνοστάρ, αυτή διαλέγει ποια θα πιει!"
        },
        {
            "id" : "68",
            "task" : "Όποια έχει βάλει ποτέ σιδεράκια πρέπει να πιει!"
        },
        {
            "id" : "69",
            "task" : "Όποια δεν έχει δει ποτέ sex and the city πρέπει να πιει!"
        },
        {
            "id" : "70",
            "task" : "Όποια έχει κλάψει βλέποντας το ημερολόγιο πρέπει να πιει!"
        },
        {
            "id" : "71",
            "task" : "Όποια φοράει το μεγαλύτερο νούμερο παπουτσιών πρέπει να πιει!"
        },
        {
            "id" : "72",
            "task" : "Όποια φοράει το μικρότερο νούμερο παπουτσιών πρέπει να πιει!"
        },
        {
            "id" : "73",
            "task" : "Ψηφίστε ποια φοράει τα πιο εκδηλωτικά ρούχα, αυτή διαλέγει ποια θα πιει!"
        },
        {
            "id" : "74",
            "task" : "Ψηφίστε ποια ρίχνει τους πιο πολλούς άντρες, αυτή πρέπει να πιει!"
        },
        {
            "id" : "75",
            "task" : "Όποια φοράει τακούνια πρέπει να πιει!"
        },
        {
            "id" : "76",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά  να αναγκάσεις όποιο άτομο θες να πιέι!!"
        },
        {
            "id" : "77",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά  να αναγκάσεις όποιο άτομο θες να πιέι!!"
        },
        {
            "id" : "78",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά  να αναγκάσεις όποιο άτομο θες να πιέι!!"
        },
        {
            "id" : "79",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά  να αναγκάσεις όποιο άτομο θες να πιέι!!"
        },
        {
            "id" : "80",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
        },
        {
            "id" : "81",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
        },
        {
            "id" : "82",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
        },
        {
            "id" : "83",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
        },
        {
            "id" : "84",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
        },
        {
            "id" : "85",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ! Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις"
        },
        {
            "id" : "86",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ! Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις"
        },
        {
            "id" : "87",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ! Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις"
        },
        {
            "id" : "88",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ! Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις"
        },
        {
            "id" : "89",
            "task" : "Ψηφίστε ποια ειναι πιο πιθανο να βάψει τα μαλλιά της εξαιτίας χωρισμού, αυτή πρέπει να πιει."
        },
        {
          "id" : "90",
          "task" : "Ψηφίστε ποια είναι λιγότερο θηλυκή, αυτή πρέπει να πιει."
        },
        {
            "id" : "91",
            "task" : "Όλες όσες είχαν δει ποτέ κάποια κοπέλα από την παρέα με ρομαντικό τρόπο πρέπει να πιει."
        },
        {
            "id" : "92",
            "task" : "Όλες όσες έχουν το ίδιο χρώμα μαλλιών με εσένα πρέπει να πιουν."
        },
        {
            "id" : "93",
            "task" : "Όλες όσες έχουν το ίδιο χρώμα μάτια με εσένα πρέπει να πιουν."
        },
        {
            "id" : "94",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να κάνει κάτι με το αφεντικό της για να πάρει προαγωγή. Αυτό το άτομο πρέπει να πιει."
        },
        {
            "id" : "95",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό μην πλύνει για πολλές μέρες τα μαλλιά της. Αυτό το άτομο διαλέγει ποιος θα πιει.."
        },
        {
            "id" : "96",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να μην πλύνει το σουτιεν της για πολλές μέρες. Αυτό το άτομο πρέπει να πιει.."
        },
        {
            "id" : "97",
            "task" : "Όποιες έχουν πιο μικρό στήθος από εσένα πρέπει να πιουν."
        },
        {
            "id" : "98",
            "task" : "Όποιες έχουν πιο μεγάλο στήθος από εσένα πρέπει να πιουν."
        },
        {
            "id" : "99",
            "task" : "Διάλεξε κάποια και μάντεψε τι νούμερο σουτιεν φοράει, αν το βρεις πρέπει να πιει δύο φορές, αν όχι πρέπει να πιεις εσύ δύο φορές."
        },
        {
            "id" : "100",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να κάψει κάτι που της έδωσε ο πρωην της, αυτό το άτομο πρέπει να πιει."
        },
        {
            "id" : "101",
            "task" : "Ψηφίστε ποια είναι η μεγαλύτερη drama queen, αυτό το άτομο πρέπει να πιει."
          },
          {
            "id" : "102",
            "task" : "Ψηφίστε ποια  είναι πιο πιθανό να φύγει από την παρέα για να βγει με κάποιον ξένο, αυτό το άτομο διαλέγει ποιος θα πιει."
          },
          {
            "id" : "103",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να αργήσει να πάει στο γάμο της, το άτομο αυτό πρέπει να πιει."
          },
          {
            "id" : "104",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να παντρευτεί έναν έμπορο ναρκωτικών, αυτό το άτομο πρέπει να πιει."
          },
          {
            "id" : "105",
            "task" : "Ψηφίστε ποια έχει πάει με τους περισσότερους, αυτό το άτομο μπορεί ή να πει το νούμερο ή να πιει."
          },
          {
            "id" : "106",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να χωρίσει 2 εβδομάδες μετά τον γάμο, αυτό το άτομο πρέπει να πιει 2 φορές.."
          },
          {
            "id" : "107",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να κάνει piercing σε απόκρυφο σημείο, αυτό το άτομο πρέπει να πιει."
          },
          {
            "id" : "108",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να αποκτήσει το πιο όμορφο αγόρι,αυτό το άτομο πρέπει να πιει."
          },
          {
            "id" : "109",
            "task" : "Ψηφίστε ποια είναι πιο πιθανό να βγαίνει με δύο αγόρια ταυτόχρονα, αυτό το άτομο πρέπει να πιει."
          },
          {
            "id" : "110",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
          },
          {
            "id" : "111",
            "task" : "ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
          },
          {
            "id" : "112",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά  να αναγκάσεις όποιο άτομο θες να πιέι!!"
          },
      
          {
            "id" : "113",
            "task" : "SURPRISE ATTACK! Μπορείς να μόνο μία φορά  να αναγκάσεις όποιο άτομο θες να πιέι!!"
          },
          {
            "id" : "114",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
          },
          {
            "id" : "115",
            "task" : "DOUBLE SURPRISE ATTACK! Μπορείς μόνο μία φορά για να αναγκάσεις κάποιον να πιεί δύο ποτά!!"
          }
    ]
}