{
    "cards":
    [
        {
            "id":"1",
            "task":"Όσοι έχουν υπάρξει σε σχέση πρέπει να πιουν!"
        }, 
        {
            "id":"2",
            "task":"Όσοι έχουν κάνει πάνω απο 5 σχέσεις πρέπει να πιουν!"
        }, 
        {
            "id":"3",
            "task":"Όλοι όσοι έχουν κάνει ποτέ πιπιλιά σε σύντροφο τους πρέπει να πιουν!"
        },
        {
            "id":"4",
            "task":"Όλοι ψηφίζουν ποιο άτομο θα κάνει πρώτο παιδί από ατύχημα.Το άτομο με τις περισσότερες ψήφους πρέπει να πιει!"
        }, 
        {
            "id":"5",
            "task":"Όσοι έχουν κάνει σχέση με κάποιον που ήξεραν μόνο μέσω διαδικτύου πρέπει να πιουν."
        }, 
        {
            "id":"6",
            "task":"Όσοι έχουν κάνει σχέση με δύο άτομα από την ίδια οικογένεια μπορούν να ψηφίσουν κάποιον να πιει."
        }, 
        {
            "id":"7",
            "task":"Όλοι όσοι έχουν απατήσει πρέπει να πιουν δύο ποτά."
        }, 
        {
            "id":"8",
            "task":"Όποιοι έχουν φιλήσει πάνω από 5 άτομα πρέπει να πιουν."
        }, 
        {
            "id":"9",
            "task":"Όλοι όσοι χώρισαν πρόσφατα μπορούν να διαλέξουν ένα άτομο να πιει μαζί τους. "
        },
        {
            "id":"10",
            "task":"Ξεκινώντας απο εσένα  πείτε όλοι ένα τρόπο προφύλαξης, ο πρώτος που δεν μπορεί να βρει, πρέπει να πιει."
        }, 
        {
            "id":"11",
            "task":"Όλοι ψηφίζουν ποιο άτομο είναι πιο πιθανό να παντρευτεί πρώτο, το άτομο αυτό διαλέγει με ποιον από την παρέα θα παντρευόταν και πίνουν όλοι οι υπόλοιποι εκτός απο το ζευγάρι."

        }, 
        {
            "id":"12",
            "task":"Όσοι φοράνε μαύρο εσώρουχο πρέπει να πιουν."
        }, 
        {
            "id":"13",
            "task":"Όλοι ψηφίζουν ποιο άτομο είναι πιο πιθανό να προχωρήσει από το πρώτο ραντεβού, το άτομο αυτό πίνει."
        }, 
        {
            "id":"14",
            "task":"Πές δυνατά με ποιό άτομο από την παρέα θα έκανες κάτι, ή πιες."
        }, 
        {
            "id":"15",
            "task":"ΠΙΕΊΤΕ ΌΛΟΙ!"
        }, 
        {
            "id":"16",
            "task":"Ψηφίστε όλοι ποιο άτομο είναι πιο πιθανό να κρύψει την σχέση του από την παρέα, το άτομο αυτό πρέπει να πιει. "
        }, 
        {
            "id":"17",
            "task":"Ψηφίστε όλοι ποιό άτομο είναι πιο πιθανό να κάνει σχέση με κάποιον μεγαλύτερο(10 χρόνια ++), το άτομο αυτό μπορεί να διαλέξει κάποιον να πιει."
        },
        {
            "id":"18",
            "task":"Όλοι όσοι έχουν φέρει κρυφά στο σπίτι τους τη σχέση τους πρέπει να πιουν."
        }, 
        {
            "id":"19",
            "task":"Όλοι όσοι έχουν μπει σε friend-zone πρέπει να πιουν."
        }, 
        {
            "id":"20",
            "task":"Όλοι όσοι είχαν το κουράγιο να εκφράσουν την αρέσκεια τους σε κάποιον πρώτοι, να ψηφίσουν ένα από τα άλλα άτομα να πιει."
        }, 
        {
            "id":"21",
            "task":"Ψηφίστε όλοι ποιό άτομο είναι πιο πιθανό να βγει με κάποιον μόνο και μόνο επειδή έχει λεφτά.Το άτομο αυτό πρέπει να πιει."
        }, 
        {
            "id":"22",
            "task":"Όλοι όσοι δεν είναι παρθένοι πρέπει να πιουν."
        }, 
        {
            "id":"23",
            "task":"Όλοι όσοι θα έκαναν σχέση με άτομο του ίδιου φύλου πρέπει να πιουν."
        }, 
        {
            "id":"24",
            "task":"Όλοι όσοι έχουν κάνει σχέση με κάποιον που οι γονείς του δεν ενέκριναν πρέπει να πιουν."
        }, 
        {
            "id":"25",
            "task":"Όλοι όσοι είχαν/έχουν φίλους με πλεονεκτήματα πρέπει να πιουν."
        }, 
        {
            "id":"26",
            "task":"Ψηφίστε όλοι ποιο άτομο πιστεύετε ότι έχει κάνει τις πιο πολλές σχέσεις, το άτομο αυτό δεν πίνει για 3 γύρους."
        }, 
        {
            "id":"27",
            "task":"Ψηφίστε όλοι ποιο άτομο είναι πιο πιθανό να πάει με δύο διαφορετικά άτομα εντός ενός 24ώρου, το άτομο αυτό πίνει διπλά για 2 γύρους."
        }, 
        {
            "id":"28",
            "task":"Όλοι όσοι είχαν κάποτε πιπιλιά,πρέπει να πιουν. "
        }, 
        {
            "id":"29",
            "task":"Όλοι όσοι έχουν προχωρήσει με κάποιον ενώ ήταν άτομα στο ίδιο σπίτι πρέπει να πιουν."
        }, 
        {
            "id":"30",
            "task":"Όλοι όσοι έχουν μπερδέψει το όνομα του συντρόφου τους,πρέπει να πιουν διπλά."
        }, 
        {
            "id":"31",
            "task":"Όλοι όσοι έχουν αγοράσει τεστ εγκυμοσύνης, ας πιουν."
        }, 
        {
            "id":"32",
            "task":"ΠΙΕΙΤΕ ΟΛΟΙ!!"
        }, 
        {
            "id":"33",
            "task":"Όλοι όσοι έχουν προχωρήσει μέσα σε αμάξι είναι ελεύθεροι,οι υπόλοιποι πίνουν."
        }, 
        {
            "id":"34",
            "task":"Όλοι όσοι έχουν πάει με μικρότερο άτομο πρέπει να πιουν."
        }, 
        {
            "id":"35",
            "task":"Ψηφίστε όλοι ποιό άτομο είναι πιο πιθανό να κολλήσει αφροδίσιο.Το άτομο αυτό δεν πίνει για 5 γύρους."
        }, 
        {
            "id":"36",
            "task":"Ξεκινώντας από εσένα όλοι λένε μία στάση, όποιος δε μπορεί να πει μια αναγκάζεται να πιει."
        }, 
        {
            "id":"37",
            "task":"Ψηφίστε όλοι ποιό άτομο είναι πιο πιθανό να τραβήξει ροζ βίντεο, το άτομο αυτό πρέπει να πιει."
        }, 
        {
            "id":"38",
            "task":"Όλοι όσοι έχουν βγάλει ποτέ γυμνή φωτογραφία για τον σύντροφο τους πρέπει να πιουν."
        }, 
        {
            "id":"39",
            "task":"Όλοι όσοι έχουν προχωρήσει σε δημόσιο χώρο, δεν πίνουν για 6 γύρους."
        }, 
        {
            "id":"40",
            "task":"ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
        }, 
        {
            "id":"41",
            "task":"ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
        }, 
        {
            "id":"42",
            "task":"ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
        }, 
        {
            "id":"43",
            "task":"SURPRISE ATTACK! Κράτα αυτήν την κάρτα, μπορείς να την χρησιμοποιήσεις μόνο μία φορά μπορείς να αναγκάσεις όποιο άτομο θες να πιέι!"
        }, 
        {
            "id":"44",
            "task":"SURPRISE ATTACK! Κράτα αυτήν την κάρτα, μπορείς να την χρησιμοποιήσεις μόνο μία φορά μπορείς να αναγκάσεις όποιο άτομο θες να πιέι!"
        }, 
        {
            "id":"45",
            "task":"SURPRISE ATTACK! Κράτα αυτήν την κάρτα, μπορείς να την χρησιμοποιήσεις μόνο μία φορά μπορείς να αναγκάσεις όποιο άτομο θες να πιέι!"
        }, 
        {
            "id":"46",
            "task":"Μοιράσου το μεγαλύτερο σου φετίχ, ή πιες."
        }, 
        {
            "id":"47",
            "task":"Μοιράσου την μεγαλύτερη σου φαντασίωση ή πιες."
        }, 
        {
            "id":"48",
            "task":"Μοιράσου την πιο περίεργη σου εμπειρία στο κρεβάτι, ή πιες."
        }, 
        {
            "id":"49",
            "task":"Ψηφίστε όλοι ποιο άτομο είναι το πιο ανώμαλο, αυτό μπορεί να διαλέξει κάποιον να πιει."
        }, 
        {
            "id":"50",
            "task":"Ψηφίστε όλοι ποιό άτομο είναι πιο πιθανό να πάρει μέρος σε όργιο, το άτομο αυτό διαλέγει 5 άτομα να πιουν."
        }, 
        {
                "id":"51",
                "task":"Όλοι όσοι δεν είναι παρθένοι πρέπει να πιουν."
        }, 
        {
            "id":"52",
            "task":"Όλοι όσοι έχουν να κάνουν σεξ πάνω απο τρείς μήνες πρέπει να πιουν."
        }, 
        {
            "id":"53",
            "task":"πες ποιά είναι η αγαπημένη σου στάση ή πιες!!"
        }, 
        {
        "id":"54",
        "task":"Όλοι όσοι έχουν στείλει γυμνή φωτογραφία πρέπει να πιουν."
        }, 
        {
        "id":"55",
        "task":"Όλοι όσοι έχουν κάνει γυμνισμό πρέπει να πιουν!"
        }, 
        {
        "id":"56",
        "task":"Όλοι όσοι έχουν κάνει one night stand πρέπει να πιουν."
        }, 
        {
            "id":"57",
            "task":"Όλοι όσοι έχουν υπάρξει σε σχέση για πάνω από ένα χρόνο πρέπει να πιουν."
        }, 
        {
            "id":"58",
            "task":"Ψηφίστε όλοι ποιο άτομο είναι πιο πιθανό να κατασκοπεύει ακόμα την πρώην σχέση του στο facebook.Το άτομο αυτό πρέπει να πιει."
        }, 
        {
            "id":"59",
            "task":"Όποιοι έχουν χρησιμοποιήσει κάποιον για να ξεχάσουν τον πρώην τους πρέπει να πιουν δύο φορές."
        }, 
        {
            "id":"60",
            "task":"Όλοι όοι έχουν κάνει κάτι με πρώην φίλου πρέπει να πιουν!"
        }, 
        {
            "id":"61",
            "task":"Όλοι όσοι έχουν χρησιμοποιήσει site γνωριμιών πρέπει να πιουν. ( αν βρήκαν κάποιον/α σε αυτό πρέπει να πιουν δύο φορές ) "
        }, 
        {
            "id":"62",
            "task":"Ψηφίστε όλοι ποιός είναι πιο πιθανό να φλερτάρει με κάποιον ενώ είναι σε σχέση.Αυτός με τις περισσότερους ψήφους να διαλέξει ποιος θα πιει."
        }, 
        {
            "id":"63",
            "task":"Ψηφίστε όλοι ποιος θα ήταν πιο πιθανό να είναι ματάκιας.Αυτός με τις περισσότερες ψήφους να διαλέξει ποιον θα κατασκόπευε και να πιουν μαζί."
        }, 
        {
            "id":"64",
            "task":"Όλοι όσοι έχουν χρησιμοποιήσει προφυλακτικά με γεύση πρέπει να πιουν."
        }, 
        {
            "id":"65",
            "task":"Όσοι έχουν πιαστεί από γονείς ή τρίτο άτομο - στα πράσα- πρέπει να πιουν." 
        }, 
        {
            "id":"66",
            "task":"Όλοι όσοι έχουν κάνει κάτι στο ασανσέρ πρέπει να πιουν."
        }, 
        {
            "id":"67",
            "task":"Όλοι όσοι έχουν κάνει κάτι στη θάλασσα πρέπει να πιουν."
        }, 
        {
            "id":"68",
            "task":"Ψηφίστε όλοι ποιος είναι πιο πιθανό να έχει κάποιο περίεργο φετίχ.Το άτομο με τις περισσότερες ψήφους να διαλέξει ποιο άτομο θα πιει."
        }, 
        {
            "id":"69",
            "task":"Όσοι έχουν αγοράσει βοηθητικό παιχνίδι πρέπει να πιουν."
        }, 
        {
            "id":"70",
            "task":"Όλοι όσοι έχουν κάνει μπάνιο με άτομο του άλλου φύλου πρέπει να πιουν."
        }, 
        {
            "id":"71",
            "task":"Όλοι όσοι έχουν κάνει κάτι με κάποιον και μετά το μετάνιωσαν πρέπει να πιουν."
        }, 
        {
            "id":"72",
            "task":"Όλοι όσοι έχουν κάνει κάτι με κάποιον μόνο επειδή μεθυσμένοι πρέπει να πιουν."
        }, 
        {
            "id":"73",
            "task":"Όλοι όσοι έχουν χρησιμοποιήσει βοηθήματα με τον παρτενέρ τους πρέπει να πιουν."
        }, 
        {
            "id":"74",
            "task":"Ψηφίστε ποιο άτομο είναι πιο πιθανό να πάει σε sex shop.Το άτομο με τις περισσότερες ψήφους μπορεί ή να πει τι θα αγόραζε, ή να πιει."
        }, 
        {
            "id":"75",
            "task":"Όλοι όσοι έχουν υπάρξει σε ανοιχτή σχέση πρέπει να πιουν."
        }, 
        {
            "id":"76",
            "task":"SURPRISE ATTACK! Κράτα αυτήν την κάρτα, μπορείς να την χρησιμοποιήσεις μόνο μία φορά μπορείς να αναγκάσεις όποιο άτομο θες να πιέι!"
        }, 
        {
            "id":"77",
            "task":"ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
        }, 
        {
            "id":"78",
            "task":"ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
        }, 
        {
            "id":"79",
            "task":"Ψηφίστε όλοι ποιος είναι πιο πιθανό να κλάψει κατά την διάρκεια του σεξ.Το άτομο με τις περισσότερες ψήφους μπορεί να διαλέξει ποιος θα πιει."
        }, 
        {
            "id":"80",
            "task":"Όλοι όσοι έχουν ψάξει το κινητό της σχέση τους πρέπει να πιουν."
        }, 
        {
            "id":"81",
            "task":"Πές ποιος ήταν ο πρώτος με τον οποίο ολοκλήρωσες ή πιες!"
        },
        {
            "id":"82",
            "task":"Αντάλλαξε παντελόνι με τον παίκτη που κάθεται δεξιά σου ή πιείτε και οι δυο."
        }, 
        {
            "id":"83",
            "task":"Πες πότε ήταν η τελευταία φορά που έκανες σεξ ή πιες δύο φορές."
        },
        {
            "id":"84",
            "task":"ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
        },
        {
            "id":"85",
            "task":"Ψηφίστε όλοι ποιός είναι πιο πιθανό να κάνει κάτι με άτομο του ίδιου φύλου.Το άτομο με τις περισσότερες ψήφους διαλέγει ένα άτομο του ίδιου φύλου και πίνουν μαζί."
        },
        {
            "id":"86",
            "task":"Δείξε σε όλους την τελευταία σέξι φωτογραφία που έβγαλες ή πιες."
        },
        {
            "id":"87",
            "task":"Αντάλλαξε ρούχα με το πρώτο άτομο του αντίθετου φύλου που κάθεται στα δεξιά σου ή πιείτε και οι δυο."
        },
        {
            "id":"88",
            "task":"Χωρίς να πεις τίποτα κάθε φορά που σου απευθύνονται πρέπει να φλερτάρεις μαζί τους χωρίς να το καταλάβουν. Αν κάποιος το καταλάβει πρέπει να πιεις, κάντο μέχρι να ξανα έρθει η σειρά σου."
        },
        {
            "id":"89",
            "task":"Ψηφίστε όλοι ποιος θα έριχνε πιο πολλές κοπέλες σε ένα κλαμπ, αυτό το άτομο πρέπει να πιει."
        },
        {
            "id":"90",
            "task":"Ψηφίστε όλοι ποιά θα έριχνε πιο πολλά αγόρια σε ένα κλαμπ, αυτό το άτομο πρέπει να πιει."
        },
        {
            "id":"91",
            "task":"Ψηφίστε όλοι ποιο άτομο πιστεύετε ότι έχει την μεγαλύτερη επιτυχία στην ρομαντική ζωή του,το άτομο αυτό πρέπει να πιει. "
        },
        {
            "id":"92",
            "task":"Ψηφίστε όλοι ποιο άτομο πιστεύετε ότι είναι ο καλύτερος στο κρεβάτι, το άτομο αυτό πρέπει να πιει."
        },
        {
            "id":"93",
            "task":"Φίλα το πρώτο άτομο στα αριστερά σου ή πιείτε και οι δύο."
        },
        {
            "id":"94",
            "task":"Φίλα το πρώτο άτομο του αντίθετου φύλου από τα δεξιά σου ή πιείτε και οι δύο."
        },
        {
            "id":"95",
            "task":"Φίλα το πρώτο άτομο του ίδιου φύλου από τα αριστερά σου, ή πιείτε και οι δύο."
        },
        {
            "id":"96",
            "task":"Ψηφίστε όλοι ποιο άτομο είναι πιο πιθανό να μείνει για πάντα μόνο του. Το άτομο αυτό πρέπει να πιει.  "
        },
        {
            "id":"97",
            "task":"Ψηφίστε όλοι ποιο άτομο είναι πιο πιθανό να αποκτήσει τους πιο πολλούς ερωτικούς συντρόφους. Το άτομο αυτό πρέπει να διαλέξει δύο άτομα να πιούν. "
        },
        {
            "id":"98",
            "task":"ΜΠΡΆΒΟ ΈΚΑΝΕΣ ΤΗΝ ΤΎΧΗ ΣΟΥ!Μπορείς να χρησιμοποιήσεις μία φορά αυτήν την κάρτα για να μην πιεις."
        },
        {
            "id":"99",
            "task":"Ψηφίστε ποιος θα ήταν πιο πιθανό να κάνει αλλαγή φύλου στο άμεσο μέλλον. Το άτομο αυτό διαλέγει το άτομο του οποίου το σώμα θα ήθελε να πάρει και πίνουν μαζί."
        },
        {
            "id":"100",
            "task":"SURPRISE ATTACK! Κράτα αυτήν την κάρτα, μπορείς να την χρησιμοποιήσεις μόνο μία φορά μπορείς να αναγκάσεις όποιο άτομο θες να πιέι!"
        }
    ]

}